/* File Sizes */
"KB" = "KB";
"MB" = "MB";
"GB" = "GB";
"TB" = "TB";
"PB" = "PB";
"EB" = "EB";
"Zero KB" = "Zero KB";
"Zero" = "Zero";


/* Currently unused but may be used for tooltip */
"Found: %@" = "Encontrados: %@";
"This is a Photos library item" = "Este é um item da Fototeca";
"This is an iTunes library item" = "Este é um item da biblioteca do iTunes";


/* Notifications */
"NotificationTitle_CleanFinishedWithErrors" = "Processo de limpeza finalizado com erros";
"NotificationDescription_CleanFinishedWithErrors" = "O CleanMyMac limpou %@ do Mac. Houve porém alguns erros.";
"NotificationDescription_CleanFinished" = "O CleanMyMac limpou %@ do Mac.";
"NotificationDescription_ScanFinished" = "O CleanMyMac pode limpar %@ do seu Mac.";


/* Ignore list menu items */
"Remove from Ignore List" = "Remover da Lista Ignorar";
"Add to Ignore List" = "Adicionar à Lista Ignorar";


/* License expiration */
"Never" = "Nunca";


/* Registration Status */
"Not Registered" = "Não Registrado";
"MenuItemTitle_ActivationInfo" = "Informações da Ativação…";
"MenuItemTitle_Activate" = "Ativar…";

/* Extensions Enable/Disable Button Titles */
"ExtensionsButtonTitle_Enable" = "Ativar";
"ExtensionsButtonTitle_Enabled" = "Ativo";
"ExtensionsButtonTitle_Disable" = "Desativar";
"ExtensionsButtonTitle_Disabled" = "Inativo";

/* System Cleanup Scanners Description Texts */
"DescriptionText_UserCachesScanner" = "Com intenção de acelerar o tempo de inicialização, os arquivos de cache dos aplicativos acabam se acumulando, resultando em mau funcionamento ou queda de desempenho.";
"DescriptionText_SystemCachesScanner" = "Aplicativos do sistema geram e armazenam muitos arquivos de cache, resultando em inicializações demoradas, queda de desempenho e até mesmo mau funcionamento.";
"DescriptionText_PhotoSyncCachesScanner" = "Após sincronizar suas fotos com um dispositivo iOS, um cache de fotos resultante desta operação permanece no Mac, ocupando espaço desnecessariamente.";
"DescriptionText_iOSSoftwareUpdatesScanner" = "Após atualizar um dispositivo iOS utilizando um cabo, os dados de serviço da atualização permanecem no Mac, tornando-se inúteis ao concluir a atualização.";
"DescriptionText_UserLogsScanner" = "A atividade dos aplicativos é continuamente armazenada em diversos arquivos de registro que acabam usando bastante espaço e não têm muito propósito, especialmente se são antigos.";
"DescriptionText_SystemLogsScanner" = "A atividade de aplicativos e serviços do sistema é continuamente armazenada em diversos arquivos de registro somente para auxiliar em depurações. Esses arquivos podem ser removidos sem problema.";
"DescriptionText_BrokenPrefsScanner" = "Arquivos de preferências de aplicativos podem ser corrompidos por diversos motivos, levando a mau funcionamento ou incapacidade de abrir os aplicativos relacionados. Esses problemas podem ser facilmente evitados.";
"DescriptionText_BrokenStartupItemsScanner" = "Às vezes, após remover um aplicativo ou serviço, um link sem referência continua nos Itens de Início. Esse problema pode ser resolvido facilmente com o CleanMyMac.";
"DescriptionText_LanguagesScanner" = "Com tranquilidade, remova dos aplicativos as traduções que você não usa, ajudando a ganhar um bom espaço em disco.";
"DescriptionText_OSXLanguagesScanner" = "O sistema operacional do Mac é fornecido com diversos idiomas que ocupam muito espaço. Você pode remover os idiomas que não pretende usar.";
"DescriptionText_DevJunkScanner" = "Ao instalar ou configurar aplicativos, é normal que eles criem arquivos de suporte no sistema, que se tornam inúteis depois. Você pode removê-los sem causar danos ao sistema.";
"DescriptionText_UniversalBinariesScanner" = "É normal que desenvolvedores compilem seus aplicativos com suporte a diversas arquiteturas de Mac, colocando o dobro ou às vezes o quádruplo de código no aplicativo. No entanto, você só precisa de uma cópia.";
"DescriptionText_LeftoversAppsScanner" = "Os arquivos remanescentes de aplicativos já desinstalados ficam reunidos aqui para que você os revise e os remova.";
"DescriptionText_DerivedData" = "Se você é um desenvolvedor, você sabe que o Xcode gera uma quantidade considerável de informações intermediárias e de índice do projeto. Se o seu projeto ficar lento ou você precisar de espaço, pode ser útil limpar esta categoria.";
"DescriptionText_FileVersionsScanner" = "Muitos aplicativos criam várias versões de um documento enquanto você trabalha para que essas versões intermediárias possam ser restauradas. No entanto, você pode removê‑las caso precise apenas da versão final e deseje recuperar espaço.";
"DescriptionText_BrokenApplicationsUpdates" = "Alguns aplicativos gastam um espaço considerável com arquivos de atualizações antigas. Esses arquivos podem ser removidos com segurança e sem causar danos.";

/* Unsupported Photos */
"DescriptionText_UnsupportedHighSierraPhotosTrashes_ReasonText" = "O Fotos armazena as mídias apagadas no álbum “Apagados”. Lembre-se de apagar os itens desse álbum no Fotos para realmente economizar espaço.";
"DescriptionText_UnsupportedHighSierraPhotosTrashes_InformativeText" = "Clique em Apagar Tudo no álbum “Apagados” do Fotos para remover esses itens permanentemente.";

"DescriptionText_UnsupportedHighSierraGeminiDuplicates_ReasonText" = "O Gemini junta as fotos e vídeos duplicados no álbum “Duplicatas do Gemini” no Fotos. Apenas o Fotos permite que você apague esses itens permanentemente.";
"DescriptionText_UnsupportedHighSierraGeminiDuplicates_InformativeText" = "Esses itens só podem ser apagados a partir do Fotos. Selecione todo o conteúdo do álbum “Duplicatas do Gemini”, abra o menu contextual e escolha Apagar Fotos.";

/* Extensions */
"DescriptionText_QuickTimePlugins" = "É incrivelmente fácil desinstalar ou desativar plug‑ins do QuickTime Player com o CleanMyMac.";
"DescriptionText_QuickLookPlugins" = "Você pode estender a funcionalidade da Visualização Rápida usando plug‑ins adicionais, mas os desnecessários podem ser gerenciados através desta lista.";
"DescriptionText_FinderPlugins" = "O gerenciador de arquivos do macOS pode ser melhorado através de diversos plug‑ins que são de difícil remoção, mas não com o CleanMyMac.";
"DescriptionText_SpotlightPlugins" = "A principal ferramenta de busca do Mac pode ter alguns plug‑ins desnecessários, que podem ser completamente removidos ou desativados temporariamente.";
"DescriptionText_iTunesPlugins" = "O reprodutor de músicas nativo do macOS pode ser melhorado através de plug‑ins de terceiros, que podem ser desinstalados corretamente se necessário.";
"DescriptionText_ContactsPlugins" = "O aplicativo Contatos pode ter plug‑ins adicionais para estender sua funcionalidade. Desative-os ou remova-os completamente em um instante.";
"DescriptionText_ScreenSaversPlugins" = "É fácil remover um protetor de tela corretamente com o CleanMyMac. No entanto, você também pode desativá-lo para que ele não apareça nas Preferências do Sistema.";
"DescriptionText_DictionaryPlugins" = "Nem todos os dicionários fornecidos no macOS são úteis. Você pode remover os dicionários desnecessários para ganhar espaço ou desativá-los temporariamente.";
"DescriptionText_MailPlugins" = "O cliente de e-mail nativo do macOS pode ter plug‑ins que você não usa ou não precisa. Remova-os fácil e completamente com o CleanMyMac.";
"DescriptionText_GrowlPlugins" = "O sistema de notificações Growl vem com inúmeros plug‑ins para dar suporte a diversos tipos de aplicativos. Gerencie-os facilmente com o CleanMyMac.";
"DescriptionText_WidgetsPlugins" = "Os aplicativos do Dashboard podem ser desativados ou removidos completamente com seus dados relacionados usando este módulo.";
"DescriptionText_PreferencePanesPlugins" = "Os aplicativos do Painel de Preferências espalham diversos arquivos de suporte pelo sistema que são difíceis de localizar sem o CleanMyMac.";
"DescriptionText_LoginItemsPlugins" = "Gerencie a lista dos aplicativos que serão abertos automaticamente ao iniciar a sessão.";
"DescriptionText_SafariPlugins" = "Este navegador poderoso dá suporte a inúmeros plug‑ins de terceiros, que podem ser desativados ou removidos do sistema corretamente.";
"DescriptionText_ChromeExtensions" = "O navegador Google Chrome fornece uma plataforma para inúmeras extensões , as quais podem ser gerenciadas diretamente no CleanMyMac.";
"DescriptionText_InternetPlugins" = "Todos os navegadores no Mac, assim como outros aplicativos de rede, compartilham plug‑ins. Com o CleanMyMac você pode gerenciá-los em um só lugar.";
"DescriptionText_AudioPlugins" = "Plug‑ins de áudio são normalmente fornecidos por softwares especializados e podem modificar a saída de áudio. O CleanMyMac permite que você gerencie plug‑ins de áudio MAS, AU e VST.";
"DescriptionText_Services" = "Alguns aplicativos instalam serviços que podem ser usados por um outro aplicativo, estendendo sua funcionalidade. O CleanMyMac permite que você desative ou remova esses serviços completamente.";
"DescriptionText_LaunchAgentsPlugins" = "Em sua maioria, estes itens são pequenos aplicativos que auxiliam outros softwares que estão no Mac. Eles ampliam a funcionalidade do software principal, mas em alguns casos você pode querer removê-los ou desativá-los.";
"DescriptionText_SiriActivity" = "Caso prefira ter o máximo de privacidade e deseje evitar que seus dados sejam processados pela Siri, desative‑a. Talvez você sequer a use.";

"ReadonlyChromeExtension_PopoverText" = "Este item pode ser removido da seção Extensões das Configurações do Google Chrome.";

/* Photos/iPhoto */
"DescriptionText_PhotosCachesScanner" = "O aplicativo Fotos gera diversos arquivos de suporte dentro da fototeca. Eles podem ser limpos sem causar danos, não afetando as fotos existentes.";
"DescriptionText_PhotosRAWSCachesScanner" = "Fotos em formato RAW importadas da câmera ocupam muito espaço e, caso não precise de todos os benefícios deste formato, você pode substituí-las por JPEGs de alta qualidade.";
"DescriptionText_PhotosTrashesScanner" = "Todas as fotos apagadas através do Fotos permanecem na seção Apagados do aplicativo. Esvazie-a para ganhar espaço.";
"DescriptionText_GeminiDuplicatesTrashesScanner" = "Isto removerá o conteúdo do álbum “Duplicatas do Gemini”, obtido ao usar o aplicativo Gemini.";

"RAW Originals" = "Originais RAW";
"Cache" = "Cache";
"Photo Cache" = "Cache de Fotos";
"iCloud Photo Cache" = "Cache de Fotos do iCloud";
"Faces Cache" = "Cache de Rostos";
"Various cache files generated by Photos" = "Vários arquivos de cache gerados pelo Fotos";
"Local copies of your iCloud photos" = "Cópias locais das fotos do iCloud";
"Unneeded cache files generated by the Faces feature" = "Arquivos de cache desnecessários gerados pelo recurso de Rostos";
"Photo cache groups to ignore:" = "Grupos de caches de fotos ignorados:";

/* iTunes Junk */
"DescriptionText_iOSBackupsScanner" = "Todos os backups dos seus dispositivos iOS são armazenados no Mac. Você pode remover os backups antigos sem perder nenhum dado para recuperar bastante espaço em disco.";
"DescriptionText_iOSAppsScanner" = "O iTunes faz o backup dos aplicativos iOS que você transferiu para o iPhone ou iPad. A remoção dessas cópias do iTunes não afetará o armazenamento dos seus dispositivos.";
"DescriptionText_iOSSoftwareUpdatesScanner" = "Sempre que um dispositivo iOS é atualizado através da sincronização com um cabo, os dados da atualização permanecem no Mac, desperdiçando um espaço considerável.";
"DescriptionText_iTunesDownloadsScanner" = "Devido a várias razões, o iTunes pode manter arquivos incompletos entre seus dados. Esses arquivos podem ser transferências incompletas de aplicativos, podcasts, filmes e outros.";
"DescriptionText_iTunesCachesScanner" = "Ao manipular conteúdo de áudio e vídeo, o iTunes gera uma quantidade considerável de cache, incluindo o cache de capas de álbuns que pode ser limpo facilmente.";

/* Maintenance Description Texts */
"DescriptionText_MaintenanceGroupScanner" = "Execute um conjunto de scripts que otimizam o desempenho do sistema.";
"DiskNeedsRepairTutorial_FileVaultEnabled" = "Siga estes passos para reparar o disco de inicialização: \n1. Reinicie o Mac e mantenha as teclas Comando + R para inicializar na Recuperação. \n2. Na tela exibida, abra o Utilitário de Disco. \n3. Selecione o volume “%@” e clique em Montar. \n4. Clique em Reparador e siga as instruções.";
"DiskNeedsRepairTutorial_FileVaultDisabled" = "Siga estes passos para reparar o disco de inicialização: \n1. Reinicie o Mac e mantenha as teclas Comando + R para inicializar na Recuperação. \n2. Na tela exibida, abra o Utilitário de Disco. \n3. Selecione o volume “%@” do disco. \n4. Clique em Reparador e siga as instruções.";
"DiskNeedsRepairTutorial_GetInDepthInstructions" = "Obtenha instruções detalhadas...";

/* Privacy Description Texts */
"DescriptionText_PrivacyGroupScanner" = "Remova o histórico de navegação e vestígios de suas atividades on-line e off-line.";
"DescriptionText_ChromeCleanupScanner" = "Você pode optar pela remoção de todos os itens que permanecem armazenados localmente após usar o Chrome.";
"DescriptionText_SafariCleanupScanner" = "Você pode optar pela remoção de todos os itens que permanecem armazenados localmente após usar o Safari.";
"DescriptionText_FirefoxCleanupScanner" = "Você pode optar pela remoção de todos os itens que permanecem armazenados localmente após usar o Firefox.";
"DescriptionText_OperaCleanupScanner" = "Você pode optar pela remoção de todos os itens que permanecem armazenados localmente após usar o Opera.";
"DescriptionText_SkypeCleanupScanner" = "Todo o histórico de comunicação do Skype e outros itens relacionados podem ser limpos facilmente.";
"DescriptionText_MessagesCleanupScanner" = "Todo o histórico de comunicação do Mensagens e outros itens relacionados podem ser limpos facilmente.";
"DescriptionText_RecentItemsScanner" = "Inclui atalhos de aplicativos acessados recentemente, assim como documentos e servidores listados em Itens Recentes no menu Apple.";

/* Uninstaller Description Texts */
"DescriptionText_UninstallerGroupScanner" = "Remova aplicativos completamente, incluindo todos os arquivos associados.";

/* Trash Bins Description Texts */
"DescriptionText_InternalDriveTrashesScanner" = "O Lixo do sistema contém itens que você já apagou, mas que continuam ocupando espaço em disco.";
"DescriptionText_ExternalDriveTrashesScanner" = "Todos os discos externos possuem seus próprios Lixos, que armazenam itens que você já apagou.";
"DescriptionText_iPhotoTrashesScanner" = "Todas as fotos apagadas no iPhoto permanecem neste Lixo. Você pode esvaziá-lo para ganhar espaço.";
"DescriptionText_PhotoTrashesScanner" = "Todas as fotos apagadas através do Fotos permanecem na seção Apagados do aplicativo. Esvazie-a para ganhar espaço.";
"DescriptionText_MailTrashScanner" = "Os e-mails apagados no Mail são movidos para uma pasta local, permanecendo no disco.";
"DescriptionText_ApertureTrashesScanner" = "Todas as fotos apagadas no Aperture permanecem neste Lixo. Você pode esvaziá-lo para ganhar espaço.";

/* Empty Extensions Text */
"NothingToCleanDescription_ExtensionsGroupScanner" = "Não há extensões ou plug‑ins no Mac.";

/* Meta Groups */
"MetaGroupTooltipText_SystemCleanupGroupScanner" = "Diversos itens de suporte se acumulam continuamente ao redor do sistema e dos aplicativos, tornando-se inúteis por fim. A remoção desses itens recupera espaço e melhora o desempenho.";
"MetaGroupTooltipText_LargeOld" = "O CleanMyMac localiza arquivos grandes e antigos no seu Mac para que você revise e selecione itens indesejados para remoção.";
"MetaGroupTooltipText_iPhotoGroupScanner" = "O iPhoto guarda os originais de todas as imagens, sem se importar se você as girou, recortou ou modificou. Cópias extras podem ser detectadas e removidas, recuperando espaço sem causar danos à fototeca.";
"MetaGroupTooltipText_TrashesGroupScanner" = "Quase todos os itens que são apagados no Mac ficam armazenados em pastas e não são apagados imediatamente. Libere todo esse espaço gasto por itens que você já apagou.";
"MetaGroupReadyText_SystemCleanupGroupScanner" = "Limpa itens desnecessários do sistema e aplicativos para recuperar espaço e melhorar o desempenho.";
"MetaGroupReadyText_LargeOldFilesGroupScanner" = "Apaga arquivos grandes e antigos selecionados para remoção.";
"MetaGroupReadyText_iPhotoGroupScanner" = "Limpa diversos tipos de dados de suporte da fototeca.";
"MetaGroupReadyText_TrashesGroupScanner" = "Esvazia os Lixos do sistema em todos os discos internos e externos, incluindo o Lixo do iPhoto.";
"MetaGroupReadyText_iTunesGroupScanner" = "Remove dados desnecessários do iTunes que permanecem após sincronizar dispositivos iOS.";
"MetaGroupReadyText_MaintenanceGroupScanner" = "Executa um conjunto de scripts que otimizam o desempenho do sistema rapidamente.";
"MetaGroupReadyText_MailGroupScanner" = "Remove as cópias locais de anexos de e-mail, que permanecem acessíveis na Caixa de Entrada do Mail.";
"MetaGroupCleanText_SystemCleanupGroupScanner" = "O sistema está em perfeito estado.";
"MetaGroupCleanText_TrashesGroupScanner" = "Todos os Lixos estão vazios.";
"MetaGroupCleanText_iPhotoGroupScanner" = "A fototeca está limpa e otimizada.";
"MetaGroupCleanText_MailGroupScanner" = "O Mail não possui dados locais excedentes.";
"MetaGroupCleanText_iTunesGroupScanner" = "Não há dados excedentes do iTunes no Mac.";
"MetaGroupCleanCustomText_TrashesGroupScanner" = "Vazio ✓";
"MetaGroupNothingToAutoClean" = "Nada para ser limpo automaticamente.";

/* Needs proofing */
"DescriptionText_iPhotoCleanupCleanupScanner" = "Remover Originais";

/* Clean Module Texts */
"NothingToCleanDescription_Generic" = "Não há itens para limpar ou corrigir nesta área. Tudo está em ordem.";
"NothingToCleanDescription_UserCachesScanner" = "Surpreendentemente, não há arquivos de cache do usuário para remover.";
"NothingToCleanDescription_SystemCachesScanner" = "Surpreendentemente, não há arquivos de cache do sistema para remover.";
"NothingToCleanDescription_UserLogsScanner" = "Não há arquivos de registro do usuário para serem limpos atualmente.";
"NothingToCleanDescription_SystemLogsScanner" = "Não há arquivos de registro do sistema para serem limpos atualmente.";
"NothingToCleanDescription_BrokenPrefsScanner" = "Os arquivos de preferência de todos os aplicativos estão perfeitos. Não há nada para corrigir.";
"NothingToCleanDescription_BrokenStartupItemsScanner" = "Todos os links do Launch Services levam a itens existentes. Não há nada para corrigir.";
"NothingToCleanDescription_iOSSoftwareUpdatesScanner" = "Nenhuma atualização de software foi encontrada no Mac.";
"NothingToCleanDescription_PhotoSyncCachesScanner" = "Nenhum cache de sincronização de fotos foi encontrado no Mac.";
"NothingToCleanDescription_UniversalBinariesScanner" = "Todos os aplicativos contém apenas o código que o Mac precisa. Não há nada mais para limpar.";
"NothingToCleanDescription_DevJunkScanner" = "Nenhum dos aplicativos possui arquivos de suporte redundantes.";
"NothingToCleanDescription_LanguagesScanner" = "Nenhum idioma que corresponda ao critério usado foi encontrado nos aplicativos.";
"NothingToCleanDescription_TrashesGroupScanner" = "Não há arquivos em nenhum dos Lixos.";
"NothingToCleanTitle" = "Limpo!";
"NothingToCleanTitle_TrashesGroupScanner" = "Tudo vazio!";
"NothingToCleanTitle_LargeOldFilesGroupScanner" = "Tudo arrumado!";
"NothingToCleanDescription_SystemCleanupGroupScanner" = "Não há nada para limpar no sistema.";
"NothingToCleanDescription_LargeOldFilesGroupScanner" = "Não há nada no fundo do baú.";
"NothingToCleanDescription_MailGroupScanner" = "Não há dados excedentes do Mail no Mac.";
"NothingToCleanDescription_iPhotoGroupScanner" = "A fototeca está limpa e otimizada.";
"NothingToCleanDescription_iTunesGroupScanner" = "Não há dados excedentes do iTunes no Mac.";
"NothingToCleanTitle_PrivacyGroupScanner" = "Estranho…";
"NothingToCleanTitle_ExtensionsGroupScanner" = "Caso único!";
"NothingToCleanTitle_UninstallerGroupScanner" = "Isso é estranho…";
"NothingToCleanDescription_PrivacyGroupScanner" = "Não há vestígios para limpar em nenhum aplicativo do Mac.";
"NothingToCleanDescription_UninstallerGroupScanner" = "Não há aplicativos disponíveis para serem desinstalados.";

/* Activation window titles */
"EULA_WindowTitle" = "Contrato de Licença";
"Registration_WindowTitle" = "Ativação da Licença";
"ActivationInfo_WindowTitle" = "Informações da Ativação";
"ActivationFailure_WindowTitle" = "Erro de Ativação do %@";

/* Registration texts */
"Registration_WelcomeText" = "Ative a sua versão do CleanMyMac 3.\nA versão ativada permite que você limpe mais de 500 MB dos itens encontrados e desfrute de todos os benefícios de uso do CleanMyMac 3.\nClique em Comprar Licença para visitar nossa loja on-line e selecionar a licença que deseja comprar.";
"Registration_ActivationText" = "Se você comprou o CleanMyMac 3 na loja On-line da MacPaw, seu número de ativação foi enviado por e-mail.";
"Registration_ActivationSuccessCaption" = "Obrigado!";
"Registration_ActivationSuccessText" = "O CleanMyMac 3 foi ativado corretamente!";
"Registration_ActivationSuccessFreeUpgradeText" = "Sua licença foi atualizada gratuitamente para o CleanMyMac 3. Sua lealdade é muito importante para nós!";
"Registration_ActivationSuccessPreactivatedText" = "Sua cópia do CleanMyMac 3 foi ativada corretamente.";
"Registration_ActivationSuccessStayInTouch" = "Mantenha contato:";

/* Activation info texts */
"LicenceExpiration_Expired" = "Expirada";
"LicenceExpiration_LastDay" = "Último dia";
"Unknown" = "Desconhecido";
"LicenceExpiration_LeftFormat" = "%@ restantes";

/* Activation Flow */
"Lost My License" = "Perdi Minha Licença";
"More info…" = "Mais informações…";
"Buy License" = "Comprar Licença";
"Reset My Activations" = "Redefinir Ativações";
"Try Again" = "Tentar Novamente";
"Extend License" = "Ampliar Licença";
"Extend License with Discount" = "Ampliar Licença com %@%% Off";

/* Module start screen descriptions */
"DescriptionText_SystemCleanupGroupScanner" = "Limpe o sistema para obter desempenho máximo e recuperar espaço.";
"DescriptionText_LargeOldFilesGroupScanner" = "Encontre e remova arquivos grandes e pastas que você não abre há meses.";
"DescriptionText_iPhotoGroupScanner" = "Remova dados de suporte da fototeca para reduzir seu tamanho.";
"DescriptionText_TrashesGroupScanner" = "Esvazie todos os Lixos do Mac, incluindo o lixo do Mail e da fototeca.";
"DescriptionText_AllAppsScanner" = "Selecione aplicativos à esquerda para desinstalá-los completamente ou redefini-los aos seus estados iniciais.";
"DescriptionText_ExtensionsGroupScanner" = "Remova ou desative Widgets, Plug‑ins, Painéis de Preferências, Dicionários, Protetores de Tela e Itens de Início.";
"DescriptionText_EraserGroupScanner" = "Apague pastas ou arquivos indesejados rapidamente sem deixar vestígios.";
"DescriptionText_MailGroupScanner" = "Remova cópias locais de transferências e anexos de e-mail.";
"DescriptionText_iTunesGroupScanner" = "Limpe atualizações e backups antigos de dispositivos iOS e outros dados de suporte.";

/* Scan completed descriptions */
"ScanCompleted_AutoManual_DescriptionText" = "Você pode limpar imediatamente os itens seguros para limpeza automática e revisar os outros que requerem atenção.";
"ScanCompleted_AutoOnly_DescriptionText" = "Você pode limpar imediatamente os itens seguros para limpeza automática.";

/* Scan progress item names */
"ScanProgressItemName_SystemCleanupGroupScanner" = "Analisando o sistema…";
"ScanProgressItemName_LargeOldFilesGroupScanner" = "Buscando arquivos grandes e antigos…";
"ScanProgressItemName_iPhotoGroupScanner" = "Analisando a fototeca…";
"ScanProgressItemName_MailGroupScanner" = "Analisando anexos locais do Mail…";
"ScanProgressItemName_iTunesGroupScanner" = "Analisando dados do iTunes…";
"ScanProgressItemName_TrashesGroupScanner" = "Calculando o tamanho dos Lixos…";

/* Clean progress item names */
"CleanProgressItemName_SystemCleanupGroupScanner" = "Limpando o sistema…";
"CleanProgressItemName_LargeOldFilesGroupScanner" = "Removendo arquivos desnecessários…";
"CleanProgressItemName_iPhotoGroupScanner" = "Limpando a fototeca…";
"CleanProgressItemName_TrashesGroupScanner" = "Esvaziando os Lixos…";
"CleanProgressItemName_EraserGroupScanner" = "Triturando arquivos…";
"CleanProgressItemName_ExtensionsGroupScanner" = "Removendo arquivos de extensão…";
"CleanProgressItemName_PrivacyGroupScanner" = "Limpando atividade recente…";
"CleanProgressItemName_MailGroupScanner" = "Limpando o Mail…";
"CleanProgressItemName_iTunesGroupScanner" = "Limpando dados excedentes do iTunes…";
"CleanProgressItemName_MaintenanceGroupScanner" = "Realizando tarefas de manutenção…";
"CleanProgressItemName_UninstallerGroupScanner" = "Removendo arquivos do aplicativo…";
"CleanProgressItemName_Cleaned_SystemCleanupGroupScanner" = "Registro de Limpeza";
"CleanProgressItemName_Cleaned_LargeOldFilesGroupScanner" = "Registro de Remoção";
"CleanProgressItemName_Cleaned_iPhotoGroupScanner" = "Registro de Limpeza";
"CleanProgressItemName_Cleaned_TrashesGroupScanner" = "Registro de Limpeza";
"CleanProgressItemName_Cleaned_EraserGroupScanner" = "Registro de Remoção";
"CleanProgressItemName_Cleaned_ExtensionsGroupScanner" = "Registro de Remoção";
"CleanProgressItemName_Cleaned_PrivacyGroupScanner" = "Registro de Limpeza";
"CleanProgressItemName_Cleaned_MailGroupScanner" = "Registro de Limpeza";
"CleanProgressItemName_Cleaned_iTunesGroupScanner" = "Registro de Limpeza";
"CleanProgressItemName_Cleaned_MaintenanceGroupScanner" = "Registro de Tarefa";
"CleanProgressItemName_Cleaned_UninstallerGroupScanner" = "Registro de Desinstalação";

"MoveProgressItemName_LargeOldFilesGroupScanner" = "Movendo arquivos para %@…";
"MoveProgressItemName_Moved_LargeOldFilesGroupScanner" = "Arquivos movidos para %@";

/* Scan log process Texts */
"ScanLogHeaderText_GlobalGroupScanner" = "Realizando Análise Completa";
"ScanLogHeaderText_SystemCleanupGroupScanner" = "Análise do Sistema";
"ScanLogHeaderText_LargeOldFilesGroupScanner" = "Buscando Arquivos";
"ScanLogHeaderText_iPhotoGroupScanner" = "Analisando iPhoto";
"ScanLogHeaderText_TrashesGroupScanner" = "Limpeza do Lixo";
"ScanLogHeaderText_MailGroupScanner" = "Analisando Dados do Mail";
"ScanLogHeaderText_iTunesGroupScanner" = "Analisando Dados do iTunes";
"CleanLogHeaderText_GlobalGroupScanner" = "Limpeza em Andamento";
"CleanLogHeaderText_SystemCleanupGroupScanner" = "Limpeza do Sistema";
"CleanLogHeaderText_LargeOldFilesGroupScanner" = "Removendo Arquivos Antigos";
"CleanLogHeaderText_iPhotoGroupScanner" = "Limpando o iPhoto";
"CleanLogHeaderText_TrashesGroupScanner" = "Esvaziando Lixo";
"CleanLogHeaderText_UninstallerGroupScanner" = "Desinstalador";
"CleanLogHeaderText_EraserGroupScanner" = "Apagando Arquivos";
"CleanLogHeaderText_ExtensionsGroupScanner" = "Removendo Extensões";
"CleanLogHeaderText_PrivacyGroupScanner" = "Limpando Dados Gerados pela Web";
"CleanLogHeaderText_iTunesGroupScanner" = "Limpando o iTunes";
"CleanLogHeaderText_MailGroupScanner" = "Limpando o Mail";

/* Uninstaller clean item format texts */
"CleanLogTextFormat_Uninstalling1App" = "Desinstalando %@";
"CleanLogTextFormat_Resetting1App" = "Redefinindo %@";
"CleanLogTextFormat_RemovingFilesFrom1App" = "Removendo Arquivos do %@";
"CleanLogTextFormat_UninstallingApps" = "Desinstalando %i Aplicativos";
"CleanLogTextFormat_ResettingApps" = "Redefinindo %i Aplicativos";
"CleanLogTextFormat_RemovingFilesFromApps" = "Removendo Arquivos de %i Aplicativos";

/* Modules Display Names */
"DisplayName_GlobalGroupScanner" = "Limpeza Inteligente";
"DisplayName_SystemCleanupGroupScanner" = "Sistema";
"DisplayName_LargeOldFilesGroupScanner" = "Fundo do Baú";
"DisplayName_iPhotoGroupScanner" = "Fotos";
"DisplayName_MailGroupScanner" = "Anexos do Mail";
"DisplayName_iTunesGroupScanner" = "iTunes";
"DisplayName_PrivacyGroupScanner" = "Privacidade";
"DisplayName_TrashesGroupScanner" = "Lixos";
"DisplayName_UninstallerGroupScanner" = "Desinstalador";
"DisplayName_ExtensionsGroupScanner" = "Extensões";
"DisplayName_MaintenanceGroupScanner" = "Manutenção";
"DisplayName_EraserGroupScanner" = "Triturador";

/* Smart Cleanup Display Names */
"DisplayShortName_Dashboard" = "Limpeza Inteligente";
"DisplayShortName_SystemCleanupGroupScanner" = "Sistema";
"DisplayShortName_LargeOldFilesGroupScanner" = "Fundo do Baú";
"DisplayShortName_iPhotoGroupScanner" = "Fotos";
"DisplayShortName_MailGroupScanner" = "Anexos do Mail";
"DisplayShortName_iTunesGroupScanner" = "iTunes";
"DisplayShortName_Privacy" = "Privacidade";
"DisplayShortName_TrashesGroupScanner" = "Lixos";
"DisplayShortName_Applications" = "Desinstalador";
"DisplayShortName_ExtensionsGroupScanner" = "Extensões";
"DisplayShortName_MaintenanceGroupScanner" = "Manutenção";
"DisplayShortName_EraserGroupScanner" = "Triturador";

/* Log items description */
"This item was not cleaned, because the process was interrupted by using the Stop button." = "Este item não foi limpo porque o processo foi interrompido pelo uso do botão Parar.";
"This item was cleaned partially, because the process was interrupted by using the Stop button." = "Este item foi limpo parcialmente porque o processo foi interrompido pelo uso do botão Parar.";
"Skipped" = "Ignorado";

/* Submodules Display Names */
"System Cache Files" = "Arquivos de Cache do Sistema";
"User Cache Files" = "Arquivos de Cache do Usuário";
"iOS Photo Cache" = "Cache de Fotos do iOS";
"iOS Software Updates" = "Atualizações de Software iOS";
"iTunes Cache" = "Cache do iTunes";
"Album Artwork Cache" = "Cache de Capas de Álbuns";
"System Log Files" = "Arquivos de Registro do Sistema";
"User Log Files" = "Arquivos de Registro do Usuário";
"Development Junk" = "Detritos de Desenvolvimento";
"Language Files" = "Arquivos de Idioma";
"Universal Binaries" = "Binários Universais";
"Preference Panes" = "Painéis de Preferências";
"SyncedDirName" = "Cache de Fotos de “%@”";
"Broken Login Items" = "Itens de Início Defeituosos";
"Application Leftovers" = "Sobras de Aplicativos";
"Broken Preferences" = "Preferências Defeituosas";
"Widgets" = "Widgets";
"Applications" = "Aplicativos";
"Xcode Junk" = "Detritos do Xcode";
"DisplayName_iPhotoLibraryTrashFormat" = "Lixo da %@";

/* Category names for plugins */
"QuickTime Player plugins" = "Plug-ins do QuickTime Player";
"Safari plugins" = "Plug-ins do Safari";
"QuickLook plugins" = "Plug-ins da Visualização Rápida";
"Finder plugins" = "Plug-ins do Finder";
"Spotlight plugins" = "Plug-ins do Spotlight";
"InputManagers" = "Gerenciadores de Entrada";
"iTunes plugins" = "Plug-ins do iTunes";
"Address Book plugins" = "Plug-ins da Agenda";
"Screen Savers" = "Protetores de Tela";
"Dictionaries" = "Dicionários";
"Mail plugins" = "Plug-ins do Mail";
"Audio plugins" = "Plug-ins de Áudio";
"Services" = "Serviços";
"Growl plugins" = "Plug-ins do Growl";
"Login Items" = "Itens de Início";
"Scripting Additions" = "Adições de Script";
"Safari extensions" = "Extensões do Safari";
"Chrome extensions" = "Extensões do Chrome";
"Internet plugins" = "Plug-ins de Internet";

/* Clean log text */
"ScanLogItemTitle_AlreadyClean" = "Limpo";
"CleanLogItemTitle_FailedToClean" = "Falha";

/* Bottom Bar Texts */
"BottomBarText_ExtensionsAndFilesFormat" = "%@ e %@";
"BottomBarText_EraserFilesAndFoldersFormat" = "%@ e %@";
"BottomBarText_AppsXAndYFilesFormat" = "%@ e %@";
"BottomBarText_AppsXFromYFilesFormat" = "%@ de %@";

/* iPhoto Start Scan View */
"iPhotoStartViewText_NoDefaultLibrary" = "Nenhuma fototeca encontrada";
"iPhotoStartViewSubText_NoDefaultLibrary" = "Localize a fototeca caso ela exista";
"iPhotoStartViewSubText_Unsupported" = "A versão desta fototeca não é compatível";

/* Uninstaller. Application resource category name. */
"Logs" = "Registros";
"Binaries" = "Binários";
"Preferences" = "Preferências";
"Crashes" = "Falhas";
"Plugins" = "Plug-ins";
"Installers" = "Instaladores";
"Growl" = "Growl";
"Help" = "Ajuda";
"Dock Icon" = "Ícone do Dock";
"User Data" = "Dados do Usuário";
"Supporting Files" = "Arquivos de Suporte";

"%@ Dock Icon" = "Ícone do Dock do %@";
"%@ Cache" = "Cache do %@";
"%@ Dev Junk" = "Detritos de Desenvolvimento do %@";
"%@ Extra Binaries" = "Binários Extras do %@";
"%@ from %@" = "%1$@ de %2$@";
"%@ Growl plugin" = "Plug-in %@ do Growl";
"%@ Localizations" = "Traduções do %@";
"%@ Log" = "Registro do %@";
"%@ Login Item" = "Item de Início %@";
"%@ Startup Item" = "Item de Início %@";
"%@ Software Update %@" = "%1$@ Atualização de Software %2$@";
"%@ to %@" = "%1$@ a %2$@";
"Opened %@" = "Aberto %@";
"%@ ago" = "há %@";
"yesterday" = "ontem";
"today" = "hoje";
"2 weeks" = "2 semanas";
"3 weeks" = "3 semanas";
"a month" = "um mês";
"a week" = "uma semana";
"a year" = "um ano";
"almost a month" = "quase um mês";
"almost half a year" = "quase meio ano";
"any time" = "tanto faz";
"any size" = "tanto faz";
"Add Folder…" = "Adicionar Pasta…";
"Apple System Log" = "Registro do Sistema Apple";
"Unified Log" = "Registro Unificado";
"Back" = "Voltar";
"Intro" = "Introdução";
"Broken" = "Defeituosa";
"Cancel" = "Cancelar";
"Clean ✓" = "Limpo ✓";
"Clean is finished" = "Limpeza concluída!";
"Moving Complete" = "Movimentação Concluída!";
"Cleaned:" = "Limpos:";
"NotificationDescription_LargeOldFilesScanFinished" = "O CleanMyMac encontrou %@ de arquivos grandes e antigos para você revisar.";
"Cleanup iPhoto" = "Limpar iPhoto";
"Close Quick Look" = "Fechar a Visualização Rápida";
"Close" = "Fechar";
"Complete" = "Concluído";
"Contacts plugins" = "Plug-ins do Contatos";
"Deselect \"%@\"" = "Desmarcar “%@”";
"Deselect %d Items" = "Desmarcar %d Itens";

"MenuItem_Ignore" = "Ignorar “%@” no Futuro";
"MenuItem_DontIgnore" = "Não Ignorar “%@” no Futuro";
"MenuItem_IgnoreAll" = "Ignorar Tudo em “%@” no Futuro";
"MenuItem_DontIgnoreAll" = "Não Ignorar Tudo em “%@” no Futuro";
"MenuItem_IgnoreSelected" = "Ignorar Todos Selecionados no Futuro";
"MenuItem_DontIgnoreSelected" = "Não Ignorar Todos Selecionados no Futuro";
"ButtonTitle_Ignore" = "Ignorar";
"ButtonTitle_Ignored" = "Ignorado";
"ButtonTitle_DontIgnore" = "Não Ignorar";
"ButtonTitle_NotIgnored" = "Não Ignorado";
"Empty" = "Esvaziar";
"Extensions" = "Extensões";
"File exists at requested directory location." = "O arquivo existe no local especificado.";
"Found:" = "Encontrados:";
"Hide Ignored Items" = "Ocultar Itens Ignorados";
"iPhoto Masters" = "Cópias do iPhoto";

"MenuItem_KeepApplication" = "Manter “%@”";
"MenuItem_LaunchApplication" = "Abrir “%@”";
"MenuItem_RelaunchApplication" = "Reabrir “%@”";

"Launch" = "Abrir";
"Leftovers" = "Sobras";
"Less than %@" = "Menos que %@";

"more than %@ ago" = "há mais de %@";
"More than %@" = "mais de %@";
"more than 2 months" = "mais de 2 meses";
"more than 2 weeks" = "mais de 2 semanas";
"more than 3 months" = "mais de 3 meses";
"more than 4 months" = "mais de 4 meses";
"more than a month" = "mais de um mês";
"more than a week" = "mais de uma semana";
"more than a year" = "mais de um ano";
"more than half a year" = "mais de meio ano";
"never" = "nunca";
"half a year" = "há meio ano";
"Setapp_Applications_Node_Title" = "Aplicativos do Setapp";
"Setapp_Applications_Node_AmountOfSelected" = "%li de %li selecionado(s)";
"Folder_Dock_Icon_Title" = "Ícone do Dock da Pasta %@";


/* Group by types. In Uninstaller/Mail attachments. */
"Movies" = "Filmes";
"Music" = "Músicas";
"Folders" = "Pastas";
"Documents" = "Documentos";
"All Files" = "Todos os Arquivos";
"Archives" = "Arquivos Comprimidos";
"Other" = "Outros";
"Pictures" = "Imagens";
"Attached Files" = "Anexos";
"Audiobooks" = "Audiolivros";
"Podcasts" = "Podcasts";
"TV Shows" = "Programas de TV";
"Books" = "Livros";
"iTunes U Media" = "Mídia do iTunes U";

"No Modifiers" = "Sem Modificações";
"No photos" = "Nenhuma foto";

/* Search Menu Items */
"Name" = "Nome";
"Path" = "Caminho";
"All" = "Todos";

"Quick Look %d Items" = "Visualização Rápida de %d Itens";
"Quick Look plugins" = "Plug-ins da Visualização Rápida";
"Quick Look" = "Visualização Rápida";
"QuickLook_ItemNameFormat" = "Visualização Rápida de “%@”";

"Relaunch application to apply changes" = "Reabra o aplicativo para aplicar as alterações";
"Remove any Widget, Plugin or Preference Pane safely" = "Remova qualquer Widget, Plug-in ou Painel de Preferências com segurança";
"Remove" = "Remover";
"Removed %@" = "%@ removidos";
"Reset %@ Ignore List" = "Redefinir Lista Ignorar “%@”";
"Reveal in Finder" = "Mostrar no Finder";
"Scan Another Folder" = "Analisar outra pasta";
"Scan is finished" = "Análise concluída!";

"Select \"%@\" for Application Reset" = "Selecionar “%@” para Redefinir Aplicativo";
"Select \"%@\" for Complete Uninstallation" = "Selecionar “%@” para Desinstalação Completa";
"Select \"%@\" for Removal" = "Selecionar “%@” para Remoção";
"Select %d Items for Removal" = "Selecionar %d Itens para Remoção";
"Select Files…" = "Selecionar Arquivos…";
"Select for Removal" = "Selecionar para Remoção";

"Sort by Count" = "Ordenar por Contagem";
"Sort by Last Launch Date" = "Ordenar por Última Abertura";
"Sort by Access Date" = "Ordenar por Data de Acesso";
"Sort by Name" = "Ordenar por Nome";
"Sort by Selection" = "Ordenar por Seleção";
"Sort by Size" = "Ordenar por Tamanho";
"Sort by Kind" = "Ordenar por Tipo";
"Sort by Path" = "Ordenar por Caminho";
"Sort by Date" = "Ordenar por Data";

"Spotlight" = "Spotlight";
"Start Over" = "Recomeçar";
"Starting new scan will discard current scan results" = "O início de uma nova análise descartará os resultados atuais.";
"System Cleanup" = "Sistema";
"The New CleanMyMac" = "O Novo CleanMyMac";
"The Trash folder of your iPhoto Library contains items that can be completely removed to free up more space." = "A Lixo da Fototeca do iPhoto possui itens que podem ser removidos para liberar mais espaço.";
"Trash List" = "Lista de Lixos";
"Trash on %@" = "Lixo em “%@”";
"Trash" = "Lixo";
"Duplicates" = "Duplicatas";
"MenuItemTitle_UncheckAllGroups" = "Desmarcar Todo o Grupo";
"MenuItemTitle_UncheckAllItems" = "Desmarcar Todos os Itens";
"ButtonLabel_UncheckAll" = "Desmarcar Tudo";
"ButtonToolTipText_UncheckAll" = "Desmarcar Todos os Arquivos";
"MenuItemTitle_CheckFileByExtension" = "Selecionar Todos os Arquivos .%@";
"MenuItemTitle_CheckAllGroups" = "Selecionar Todo o Grupo";
"MenuItemTitle_CheckAllItems" = "Selecionar Todos os Itens";
"ButtonLabel_CheckAll" = "Selecionar Tudo";
"ButtonToolTipText_CheckAll" = "Selecionar Todos os Arquivos";
"MenuItemTitle_CheckSameItems" = "Selecionar Arquivos Similares";
"MenuItemTitle_CheckNItems" = "%@ selecionado(s)";
"MenuItemTitle_RevealInFinder" = "Mostrar no Finder";
"MenuItemTitle_RevealIniTunes" = "Mostrar no iTunes";
"MenuItemTitle_RevealInPhotos" = "Mostrar no Fotos";
"Unsupported" = "Incompatíveis";
"untitled event" = "evento sem título";
"CleanLogHeaderText_ExtensionsGroupScanner" = "Extensões";
"Version: %@" = "Versão: %@";
"Welcome!" = "Bem-vindo!";
"ScannerTooltipText_TrashesGroupScanner" = "Seus discos externos possuem Lixos ocultos, com itens que você já apagou e que podem ser removidos para liberar espaço.";
"ScannerTooltipText_SystemTrashes" = "O Lixo do sistema contém itens que você já apagou, mas que continuam ocupando espaço em disco.";

/* PluralForms */
"PluralForm0_item" = "item";
"PluralForm1_item" = "itens";
"PluralForm2_item" = "itens";
"PluralForm0_itemAccusative" = "item";
"PluralForm1_itemAccusative" = "itens";
"PluralForm2_itemAccusative" = "itens";
"PluralForm0_trace" = "vestígio";
"PluralForm1_trace" = "vestígios";
"PluralForm2_trace" = "vestígios";
"PluralForm0_traceAccusative" = "vestígio";
"PluralForm1_traceAccusative" = "vestígios";
"PluralForm2_traceAccusative" = "vestígios";
"PluralForm0_taskAccusative" = "tarefa";
"PluralForm1_taskAccusative" = "tarefas";
"PluralForm2_taskAccusative" = "tarefas";
"PluralForm0_taskLableAccusative" = "Tarefa";
"PluralForm1_taskLableAccusative" = "Tarefas";
"PluralForm2_taskLableAccusative" = "Tarefas";
"PluralForm0_file" = "arquivo";
"PluralForm1_file" = "arquivos";
"PluralForm2_file" = "arquivos";
"PluralForm0_fileAccusative" = "arquivo";
"PluralForm1_fileAccusative" = "arquivos";
"PluralForm2_fileAccusative" = "arquivos";
"PluralForm0_folderAccusative" = "pasta";
"PluralForm1_folderAccusative" = "pastas";
"PluralForm2_folderAccusative" = "pastas";
"PluralForm0_photo" = "foto";
"PluralForm1_photo" = "fotos";
"PluralForm2_photo" = "fotos";

"PluralForm0_application" = "aplicativo";
"PluralForm1_application" = "aplicativos";
"PluralForm2_application" = "aplicativos";

/* Button label "View All 11 Applications */
"PluralForm0_applicationLabel" = "Aplicativo";
/* Button label "View All 11 Applications */
"PluralForm1_applicationLabel" = "Aplicativos";
/* Button label "View All 11 Applications */
"PluralForm2_applicationLabel" = "Aplicativos";

"PluralForm0_applicationGenitive" = "aplicativo";
"PluralForm1_applicationGenitive" = "aplicativos";
"PluralForm2_applicationGenitive" = "aplicativos";

"PluralForm0_leftover" = "sobra";
"PluralForm1_leftover" = "sobras";
"PluralForm2_leftover" = "sobras";
"PluralForm0_leftoverGenitive" = "sobra";
"PluralForm1_leftoverGenitive" = "sobras";
"PluralForm2_leftoverGenitive" = "sobras";
"PluralForm0_Service" = "Serviço";
"PluralForm1_Service" = "Serviços";
"PluralForm2_Service" = "Serviços";
"PluralForm0_PrefPane" = "Painel de Preferências";
"PluralForm1_PrefPane" = "Painéis de Preferências";
"PluralForm2_PrefPane" = "Painéis de Preferências";
"PluralForm0_Dictionary" = "Dicionário";
"PluralForm1_Dictionary" = "Dicionários";
"PluralForm2_Dictionary" = "Dicionários";
"PluralForm0_Widget" = "Widget";
"PluralForm1_Widget" = "Widgets";
"PluralForm2_Widget" = "Widgets";
"PluralForm0_ScreenSaver" = "Protetor de Tela";
"PluralForm1_ScreenSaver" = "Protetores de Tela";
"PluralForm2_ScreenSaver" = "Protetores de Tela";
"PluralForm0_InternetPlugin" = "Plug-in de Internet";
"PluralForm1_InternetPlugin" = "Plug-ins de Internet";
"PluralForm2_InternetPlugin" = "Plug-ins de Internet";
"PluralForm0_LoginItem" = "Item de Início";
"PluralForm1_LoginItem" = "Itens de Início";
"PluralForm2_LoginItem" = "Itens de Início";
"PluralForm0_AudioPlugin" = "Plug-in de Áudio";
"PluralForm1_AudioPlugin" = "Plug-ins de Áudio";
"PluralForm2_AudioPlugin" = "Plug-ins de Áudio";
"PluralForm0_issue" = "problema";
"PluralForm1_issue" = "problemas";
"PluralForm2_issue" = "problemas";
"PluralForm0_criticalIssue" = "problema crítico";
"PluralForm1_criticalIssue" = "problemas críticos";
"PluralForm2_criticalIssue" = "problemas críticos";
"PluralForm0_month" = "mês";
"PluralForm1_month" = "meses";
"PluralForm2_month" = "meses";
"PluralForm0_Month" = "Mês";
"PluralForm1_Month" = "Meses";
"PluralForm2_Month" = "Meses";
"PluralForm0_week" = "semana";
"PluralForm1_week" = "semanas";
"PluralForm2_week" = "semanas";
"PluralForm0_Week" = "Semana";
"PluralForm1_Week" = "Semanas";
"PluralForm2_Week" = "Semanas";
"PluralForm0_day" = "dia";
"PluralForm1_day" = "dias";
"PluralForm2_day" = "dias";
"PluralForm0_Day" = "Dia";
"PluralForm1_Day" = "Dias";
"PluralForm2_Day" = "Dias";
"PluralForm0_plugin" = "plug-in";
"PluralForm1_plugin" = "plug-ins";
"PluralForm2_plugin" = "plug-ins";
"PluralForm0_extension" = "extensão";
"PluralForm1_extension" = "extensões";
"PluralForm2_extension" = "extensões";

/* Button label "View All 11 Extensions */
"PluralForm0_extensionLabel" = "Extensão";
/* Button label "View All 11 Extensions */
"PluralForm1_extensionLabel" = "Extensões";
/* Button label "View All 11 Extensions */
"PluralForm2_extensionLabel" = "Extensões";

"PluralForm0_MailPlugin" = "Plug-in do Mail";
"PluralForm1_MailPlugin" = "Plug-ins do Mail";
"PluralForm2_MailPlugin" = "Plug-ins do Mail";
"PluralForm0_copy" = "cópia";
"PluralForm1_copy" = "cópias";
"PluralForm2_copy" = "cópias";
"PluralForm0_app" = "aplicativo";
"PluralForm1_app" = "aplicativos";
"PluralForm2_app" = "aplicativos";

/* iPhoto Modifiers */
"iPhotoModifier_RAW" = "RAW";
"iPhotoModifier_RedEyed" = "Ohos Vermelhos Corrigidos";
"iPhotoModifier_Cropped" = "Recortada";
"iPhotoModifier_Rotated" = "Girada";
"iPhotoModifier_Colored" = "Aprimorada";
"iPhoto2ModifiersSeparator" = " e ";

/* Groups by Last Accessed Date */
"AccessedDateGroup_Today" = "Hoje";
"AccessedDateGroup_WithinWeek" = "Semana Passada";
"AccessedDateGroup_WeekAgo" = "Há Uma Semana";
"AccessedDateGroup_MonthAgo" = "Há Um Mês";
"AccessedDateGroup_MoreThanYearAgo" = "Há Um Ano";

/* L&O Slider Last Accessed Date Values */
"AccessedDateSlider_WithinWeek" = "semana passada";
"AccessedDateSlider_WeekTo2Weeks" = "mais de uma semana";
"AccessedDateSlider_2WeeksToMonth" = "mais de duas semanas";
"AccessedDateSlider_MonthTo3Months" = "mais de um mês";
"AccessedDateSlider_3MonthsToHalfYear" = "mais de três meses";
"AccessedDateSlider_HalfYearToYear" = "mais de meio ano";
"AccessedDateSlider_MoreThanYear" = "mais de um ano";
"AccessedDateSlider_MoreThan2Years" = "mais de dois anos";

/* Preferences CleanMyDrive Section */
"DescriptionText_LaunchCMD" = "Abra o %@ para monitorar e remover o lixo de discos externos e pen drives.";
"DescriptionText_CMDNotInstalled" = "O %@ é um utilitário gratuito da MacPaw que remove o lixo de discos externos e pen drives automaticamente.";
"Launch CleanMyDrive" = "Abrir %@";
"Get on the Mac App Store" = "Obter na Mac App Store";

/* Look Up menu item */
"Look Up \"%@\"" = "Buscar “%@”";

/* All Photos iPhoto group */
"All Photos" = "Todas as Fotos";

/* About Special Thanks Text */
"Special thanks to %@" = "Agradecimentos especiais a %@";
"ProgressItemTitle_iPhotoCleanupRebuildAlbumData" = "Reconstruindo Banco de Dados";
"More MacPaw Products" = "Mais Produtos da MacPaw";

/* Tool Tip Texts */
"ToolTip_FoundInTotal" = "Encontrados no total: %@";
"ToolTip_FoundInTotalAvailableForClean" = "Encontrados no total: %@\nDisponíveis para Autolimpeza: %@";
"ItemTitle_DownloadsLog" = "Registro de Transferências";

/* Tell a Friend Email */
"TellFriendMail_Subject" = "Confira o CleanMyMac da MacPaw";
"TellFriendMail_Body" = "Oi!\n\nEstou usando o CleanMyMac e acho ele muito bom.\n\nSe você se interessar, há mais informações aqui:";
"CleanMyMac Safety DataBase" = "Guia de Segurança do CleanMyMac";

/* Ignore List Strings */
"IgnoreList_OpenPanelPrompt" = "Adicionar";
"IgnoreList_OpenPanelPromptSysCleanup" = "Selecione aplicativos para adicionar à Lista Ignorar:";
"IgnoreList_OpenPanelPromptLargeOld" = "Selecione itens para adicionar à Lista Ignorar:";
"IgnoreList_OpenPanelPromptExtensions" = "Selecione arquivos de um tipo de extensão para adicionar à Lista Ignorar:";
"IgnoreList_OpenPanelPromptTrashes" = "Selecione uma Fototeca para adicionar seu Lixo à Lista Ignorar:";
"IgnoreList_ItemDescriptionCacheGroup" = "Grupo de Arquivos de Cache";
"IgnoreList_ItemDescriptionApplication" = "Arquivos, caches e registros do aplicativo não serão afetados";
"IgnoreList_ItemDescriptionUserCache" = "Arquivo de Cache do Usuário";
"IgnoreList_ItemDescriptionUserLog" = "Arquivo de Registro do Usuário";
"IgnoreList_ItemDescriptionSystemCache" = "Arquivo de Cache do Sistema";
"IgnoreList_ItemDescriptionSystemLog" = "Arquivo de Registro do Sistema";
"IgnoreList_ItemDescriptionBrokenPref" = "Arquivo de Preferência Defeituoso";
"IgnoreList_ItemDescriptionBrokenLogin" = "Item de Início Defeituoso";
"IgnoreList_ItemDescriptioniOSUpdate" = "Arquivo de Atualização de Software iOS";
"IgnoreList_ItemDescriptioniPhotoSync" = "Arquivo de Cache de Sincronização do iPhoto";
"IgnoreList_ItemDescriptionOSXLanguage" = "Tradução do macOS";
"IgnoreList_ItemDescriptionLeftover" = "Sobra";
"IgnoreList_ItemDescriptionDerivedData" = "Dados Derivados do Xcode";
"IgnoreList_ItemTitleLocalziationOfAppFormat" = "Tradução do %@ - %@";
"IgnoreList_ItemDescriptionLocalziationOfApp" = "Arquivos de idioma de um aplicativo";
"IgnoreList_ItemDescriptionLocalziationOfAllApps" = "Arquivos de idioma de todos aplicativos";
"IgnoreList_ItemDescriptionTrashiPhoto" = "Lixo da Fototeca";
"IgnoreList_ItemDescriptionTrashAperture" = "Lixo da Fototeca do Aperture";
"IgnoreList_ItemDescriptionTrashSystem" = "Lixo do Volume de Sistema";
"IgnoreList_ItemDescriptionTrashMounted" = "Lixo do Volume Montado";
"IgnoreList_ItemDescriptionTrashMail" = "Lixo do Mail";
"IgnoreList_ItemDescriptionTrashPhotos" = "Lixo do Fotos";
"IgnoreList_ItemDescriptionTrashGeminiDuplicates" = "Duplicatas do Gemini";
"IgnoreList_ItemDescriptioniOSBackups" = "Backup do iOS";
"IgnoreList_ItemDescriptioniOSSoftwareUpdates" = "Atualização de Software iOS";
"IgnoreList_ItemDescriptioniTunesDownloads" = "Transferência do iTunes";
"IgnoreList_ItemDescriptioniOSApps" = "Aplicativo iOS";
"IgnoreList_ItemDescriptioniTunesCache" = "Pasta de cache de capas de álbuns do iTunes";
"IgnoreList_ItemTitleLargeOldGroupAccessed" = "Último Acesso: ";
"IgnoreList_ItemTitleLargeOldGroupSize" = "Tamanho: ";
"IgnoreList_ItemTitleLargeOldGroupKind" = "Tipo: ";
"IgnoreList_ItemDescriptionMailAttachment" = "Anexo do Mail";
"IgnoreList_ErrorDescription_KBHasSameSystemItem" = "O item sendo adicionado já está no Guia de Segurança do CleanMyMac.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem" = "Não há necessidade de adicionar este item à Lista Ignorar porque ele já é ignorado pelo CleanMyMac 3 por padrão.";
"IgnoreList_ErrorDescription_KBHasSameSystemItem_Some" = "Alguns dos itens sendo adicionados já estão no Guia de Segurança do CleanMyMac.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem_Some" = "Não há necessidade de adicionar estes itens à Lista Ignorar porque eles já são ignorados pelo CleanMyMac 3 por padrão.";
"IgnoreList_ErrorDescription_KBHasSameSystemItem_All" = "Os itens sendo adicionados já estão no Guia de Segurança do CleanMyMac.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem_All" = "Não há necessidade de adicionar estes itens à Lista Ignorar porque eles já são ignorados pelo CleanMyMac 3 por padrão.";
"IgnoreList_ErrorDescription_KBFailedToAddItem" = "O CleanMyMac não pôde adicionar o(s) arquivo(s) selecionado(s) à Lista Ignorar.";
"IgnoreList_ErrorSuggestion_KBFailedToAddItem" = "Reabra o CleanMyMac 3 e tente novamente.";
"IgnoreList_ErrorDescription_KBFailedToRemoveItem" = "O CleanMyMac não pôde remover o(s) arquivo(s) selecionado(s) da Lista Ignorar.";
"IgnoreList_ErrorSuggestion_KBFailedToRemoveItem" = "Reabra o CleanMyMac 3 e tente novamente.";
"MailTrash_Title" = "Lixo Local do Mail “%@”";

/* Maintenance */
"DescriptionText_MailSpeedupScanner" = "Reindexe o banco de dados do Mail para melhorar o desempenho da Caixa de Entrada e a velocidade de busca. Este procedimento é seguro, útil e não afeta seus e-mails de nenhuma maneira.";
"DescriptionText_RebuildLaunchServicesDBScanner" = "A reconstrução do banco de dados faz com que todos os arquivos sejam abertos pelos aplicativos padrões, atribui ícones corretos aos arquivos e corrige vários problemas relacionados a aplicativos.";
"DescriptionText_SpotlightSpeedupScanner" = "Esta tarefa inicia a reindexação completa do mecanismo de busca do Mac para melhorar seu desempenho e precisão. Isto só precisa ser feito de vez em quando para adequar o Spotlight às suas necessidades de busca.";
"DescriptionText_DiskMaintenanceScanner" = "Busque erros no sistema de arquivos para atestar a segurança dos dados no disco. Os problemas encontrados serão reparados imediatamente, não sendo necessário reiniciar o Mac.";
"DescriptionText_StartupDiskMaintenanceScanner" = "Busque erros no sistema de arquivos do disco principal para atestar a segurança dos dados no disco. Se o disco precisar de reparo, você receberá instruções para repará-lo com o Disco de Recuperação.";
"DescriptionText_PermissionsRepairScanner" = "Verifique e repare as permissões defeituosas de arquivos e pastas de todo o sistema imediatamente, garantindo o funcionamento correto dos aplicativos. Muito útil na resolução de problemas de acesso.";
"DescriptionText_PeriodicSpeedupScanner" = "Esta tarefa é composta por scripts que dão rotatividade aos registros do sistema, removendo itens temporários e executando uma série de otimizações do sistema. Conhecidos como scripts diários, semanais e mensais, eles são ótimos para manter o macOS em forma.";
"DescriptionText_DNSMaintenanceScanner" = "O macOS mantém um cache local de consultas DNS bem-sucedidas durante o tempo definido pelo servidor DNS. Às vezes, pode ser necessário redefinir o cache imediatamente, quando uma entrada é alterada ou adicionada ao servidor, por exemplo.";
"RecommendationText_PermissionsRepairScanner" = "● Mau funcionamento de aplicativos\n● Incapacidade de mover ou apagar arquivos\n● Uso ocasional";
"RecommendationText_MailSpeedupScanner" = "● Busca lenta no Mail\n● Problemas em caixas de correio\n● Uso ocasional";
"RecommendationText_RebuildLaunchServicesDBScanner" = "● Abertura de arquivos nos aplicativos errados\n● Ícones incorretos em alguns arquivos\n● Uso em caso de problemas";
"RecommendationText_SpotlightSpeedupScanner" = "● Queda de desempenho da busca\n● Itens existentes não aparecem no Spotlight\n● Uso esporádico, pois a tarefa leva algum tempo";
"RecommendationText_DiskMaintenanceScanner" = "● Uso ocasional para atestar a segurança dos dados";
"RecommendationText_StartupDiskMaintenanceScanner" = "● Uso ocasional para atestar a segurança dos dados";
"RecommendationText_PeriodicSpeedupScanner" = "● Execução diária, por serem tarefas leves e úteis";
"RecommendationText_DNSMaintenanceScanner" = "● Incapacidade de conectar a certos sites\n● Lentidão aleatória no tráfego da rede\n● Uso em caso de problemas";
"CleanProgressItemName_MaintenanceGroupScanner" = "Manutenção em Andamento";
"CleanLogHeaderText_MaintenanceGroupScanner" = "Manutenção";

/* Dashboard */
"Dashboard_Description_Audio" = "Representa o tamanho de todos os arquivos de áudio que estão no disco, incluindo MP3, AAC, AIFF, APE e outros formatos de áudio conhecidos.";
"Dashboard_Description_Movies" = "Representa o tamanho de todos os arquivos de vídeo que estão no disco, incluindo filmes e podcasts de todos os formatos de vídeo conhecidos.";
"Dashboard_Description_Photos" = "Representa o tamanho de todos os arquivos de imagem que estão no disco, incluindo JPEG, PNG, TIFF e outros formatos de imagem conhecidos.";
"Dashboard_Description_Apps" = "Representa o tamanho de todos os aplicativos que estão no disco, incluindo aqueles que estão fora da pasta Aplicativos.";
"Dashboard_Description_Other" = "Representa o tamanho de diversos arquivos que usam espaço em disco, mas não podem ser incluídos nas outras categorias.";
"Dashboard_Description_Backups" = "Representa o tamanho de todos os arquivos comprimidos, contêineres e arquivos de backup de outras origens que estão no disco.";
"Dashboard_Description_Used" = "Representa o espaço ocupado em disco pelos seus arquivos e pelo sistema.";

/* CMM Preferences */
"Preferences_healthDescription" = "Quando ativo, o monitor age como um sistema de avisos, alertando sobre problemas de hardware.";
"Preferences_learnMore" = "Saiba mais…";
"Preferences_UpdateStatusLastCheck" = "Última verificação:";
"Smart Cleanup" = "Limpeza Inteligente";
"CleanMyMac 3 Menu" = "Menu CleanMyMac 3";
"Updates" = "Atualizações";
"Scheduler" = "Programador";
"General" = "Geral";
"Ignore List" = "Lista Ignorar";
"Privacy" = "Privacidade";

/* Internet Cleanup */
"InternetCleanup_TimeRangeLastHour" = "Última hora";
"InternetCleanup_TimeRangeLastDay" = "Último dia";
"InternetCleanup_TimeRangeLastWeek" = "Última semana";
"InternetCleanup_TimeRangeLastTwoWeeks" = "Últimas 2 semanas";
"InternetCleanup_TimeRangeLastMonth" = "Último mês";
"InternetCleanup_TimeRangeLastSixMonths" = "Últimos 6 meses";
"InternetCleanup_TimeRangeLastYear" = "Último ano";
"InternetCleanup_TimeRangeEverything" = "Tudo";

/* Mail Attachments */
"DescriptionText_MailAttachmentsScanner" = "Todos os anexos de e-mail são armazenados localmente e permanecem acessíveis através do Mail mesmo que sejam limpos. O CleanMyMac oferece a limpeza desses anexos, mantendo aqueles que você já modificou depois de transferir.";

/* Start Scan */
"SystemCleanupGroupScanner_BenefitTitle_0" = "Otimize o sistema";
"SystemCleanupGroupScanner_BenefitTitle_1" = "Diminua o tamanho dos aplicativos";
"SystemCleanupGroupScanner_BenefitTitle_2" = "Corrija vários erros";
"SystemCleanupGroupScanner_BenefitDescription_0" = "Remova arquivos temporários para liberar espaço e melhorar o desempenho do Mac.";
"SystemCleanupGroupScanner_BenefitDescription_1" = "Remova traduções e binários desnecessários sem afetar a funcionalidade dos aplicativos.";
"SystemCleanupGroupScanner_BenefitDescription_2" = "Livre-se de itens defeituosos e sobras que podem ocasionar mau funcionamento.";
"MailGroupScanner_BenefitTitle_0" = "Ganhe espaço no disco local";
"MailGroupScanner_BenefitTitle_1" = "Otimize os dados locais do Mail";
"MailGroupScanner_BenefitDescription_0" = "Remova anexos de e-mail, já que eles permanecem acessíveis na Caixa de Entrada.";
"MailGroupScanner_BenefitDescription_1" = "Livre-se de centenas de logotipos e anexos irrelevantes armazenados no Mail.";
"iTunesGroupScanner_BenefitTitle_0" = "Limpe dados iOS não usados";
"iTunesGroupScanner_BenefitTitle_1" = "Detecte transferências incompletas";
"iTunesGroupScanner_BenefitDescription_0" = "Remova dados antigos, como atualizações de software, backups de dispositivos e outros.";
"iTunesGroupScanner_BenefitDescription_1" = "Livre-se desses itens que não são vistos no iTunes, mas que ainda assim ocupam espaço em disco.";
"MaintenanceGroupScanner_BenefitTitle_0" = "Melhore o desempenho do disco";
"MaintenanceGroupScanner_BenefitTitle_1" = "Resolva vários erros de aplicativos";
"MaintenanceGroupScanner_BenefitTitle_2" = "Melhore o desempenho de buscas";
"MaintenanceGroupScanner_BenefitDescription_0" = "Certifique-se de que os arquivos do sistema e o estado físico dos discos estejam bons.";
"MaintenanceGroupScanner_BenefitDescription_1" = "Repare permissões e execute scripts para acabar com o mau funcionamento de aplicativos.";
"MaintenanceGroupScanner_BenefitDescription_2" = "Reindexe o banco de dados do Spotlight e do Mail para acelerar as buscas.";
"PrivacyGroupScanner_BenefitTitle_0" = "Remova os vestígios de navegação";
"PrivacyGroupScanner_BenefitTitle_1" = "Limpe os dados de bate-papo";
"PrivacyGroupScanner_BenefitDescription_0" = "Limpe o histórico de navegação, dados de formulários e outros itens salvos pelos navegadores.";
"PrivacyGroupScanner_BenefitDescription_1" = "Elimine o histórico de bate-papo do Skype e do Mensagens fácil e rapidamente.";
"TrashesGroupScanner_BenefitTitle_0" = "Esvazie todos os Lixos rapidamente";
"TrashesGroupScanner_BenefitTitle_1" = "Evite vários erros do Finder";
"TrashesGroupScanner_BenefitDescription_0" = "Não perca tempo apagando o Lixo de cada disco ou aplicativo individualmente. Esvazie tudo imediatamente.";
"TrashesGroupScanner_BenefitDescription_1" = "O CleanMyMac assegura o esvaziamento dos Lixos, ignorando eventuais mensagens de erro do Finder.";
"iPhotoGroupScanner_BenefitTitle_0" = "Otimize os dados da fototeca";
"iPhotoGroupScanner_BenefitTitle_1" = "Substitua RAW por JPEG";
"iPhotoGroupScanner_BenefitTitle_1_HighSierra" = "Remova o cache local do iCloud";
"iPhotoGroupScanner_BenefitDescription_0" = "Limpe arquivos de suporte internos sem afetar as fotos existentes.";
"iPhotoGroupScanner_BenefitDescription_1" = "Substitua os originais RAW pesados por JPEGs de alta qualidade.";
"iPhotoGroupScanner_BenefitDescription_1_HighSierra" = "Livre o Mac de mídia que sempre pode ser recuperada do iCloud.";
"ExtensionsGroupScanner_BenefitTitle_0" = "Remova extensões corretamente";
"ExtensionsGroupScanner_BenefitTitle_1" = "Desative extensões por demanda";
"ExtensionsGroupScanner_BenefitDescription_0" = "Remova qualquer extensão indesejada e seus dados relacionados com segurança.";
"ExtensionsGroupScanner_BenefitDescription_1" = "Além de remover extensões, você pode desativá-las temporariamente.";
"UninstallerGroupScanner_BenefitTitle_0" = "Desinstale aplicativos corretamente";
"UninstallerGroupScanner_BenefitTitle_1" = "Redefina aplicativos ao estado inicial";
"UninstallerGroupScanner_BenefitDescription_0" = "Remova caches, preferências e outros arquivos localizados fora da pasta Aplicativos.";
"UninstallerGroupScanner_BenefitDescription_1" = "Elimine os dados relacionados a um aplicativo para reinstalá-lo.";
"EraserGroupScanner_BenefitTitle_0" = "Apague dados com segurança";
"EraserGroupScanner_BenefitTitle_1" = "Contorne vários erros do Finder";
"EraserGroupScanner_BenefitDescription_0" = "Apague arquivos de forma irrecuperável usando o ajuste de apagamento seguro.";
"EraserGroupScanner_BenefitDescription_1" = "Remova itens bloqueados por processos em execução, ignorando os erros do Finder.";
"LargeOldFilesGroupScanner_BenefitTitle_0" = "Encontre arquivos perdidos";
"LargeOldFilesGroupScanner_BenefitTitle_1" = "Ponha os seus arquivos em ordem";
"LargeOldFilesGroupScanner_BenefitDescription_0" = "Identifique e revise itens esquecidos e decida o destino de arquivos antigos.";
"LargeOldFilesGroupScanner_BenefitDescription_1" = "Use filtros simples e poderosos para revisar e remover arquivos rapidamente.";
// Summary screens
"Generic_summary_manual_only_title" = "Nada para seleção inteligente.";
"Generic_summary_manual_only_subtitle" = "Mas foram encontrados alguns itens que talvez você queira revisar e limpar.";
"SystemCleanupGroupScanner_summary_auto_and_manual_subtitle" = "Inclui itens temporários, como caches, registros, traduções não usadas do sistema e aplicativos e muitos outros.";
"SystemCleanupGroupScanner_summary_auto_only_subtitle" = "Inclui itens temporários, como caches, registros, traduções não usadas do sistema e aplicativos e muitos outros.";
"SystemCleanupGroupScanner_summary_manual_only_title" = "Está tudo bem com o sistema.";
"SystemCleanupGroupScanner_summary_manual_only_subtitle" = "Mas foram encontrados alguns itens que talvez você queira revisar e limpar.";
"SystemCleanupGroupScanner_summary_user_selection_subtitle" = "Os itens selecionados serão removidos depois que você clicar no botão Limpar.";
"LargeOldFilesGroupScanner_summary_manual_only_title" = "Revise os arquivos encontrados.";
"LargeOldFilesGroupScanner_summary_manual_only_subtitle" = "Os arquivos incluídos no Fundo do Baú são seus arquivos pessoais. É bom que você os revise antes da remoção.";
"LargeOldFilesGroupScanner_summary_user_selection_subtitle" = "Os itens selecionados serão removidos depois que você clicar no botão Limpar.";
"MailGroupScanner_summary_auto_and_manual_subtitle" = "Inclui anexos armazenados localmente e transferências do Mail que podem ser obtidas da Caixa de Entrada.";
"MailGroupScanner_summary_auto_only_subtitle" = "Mas foram encontrados alguns itens que talvez você queira revisar e remover.";
"MailGroupScanner_summary_manual_only_title" = "O Mail está limpo.";
"MailGroupScanner_summary_manual_only_subtitle" = "Mas foram encontrados alguns itens que talvez você queira revisar e remover.";
"MailGroupScanner_summary_user_selection_subtitle" = "Os itens selecionados serão removidos depois que você clicar no botão Limpar.";
"iPhotoGroupScanner_summary_auto_and_manual_subtitle" = "Inclui cópias ocultas de fotos giradas e com correção de olhos vermelhos.";
"iPhotoGroupScanner_summary_auto_only_subtitle" = "Inclui cópias ocultas de fotos giradas e com correção de olhos vermelhos.";
"iPhotoGroupScanner_summary_manual_only_title" = "A fototeca está bem limpa.";
"iPhotoGroupScanner_summary_user_selection_subtitle" = "Os itens selecionados serão removidos depois que você clicar no botão Limpar.";
"iTunesGroupScanner_summary_auto_and_manual_subtitle" = "Inclui backups antigos de dispositivos iOS, atualizações de software, aplicativos iOS e transferências incompletas do iTunes.";
"iTunesGroupScanner_summary_auto_only_subtitle" = "Inclui backups antigos de dispositivos iOS, atualizações de software, aplicativos iOS e transferências incompletas do iTunes.";
"iTunesGroupScanner_summary_manual_only_title" = "O iTunes está bem limpo.";
"iTunesGroupScanner_summary_manual_only_subtitle" = "Mas foram encontrados alguns itens que talvez você queira revisar e limpar.";
"iTunesGroupScanner_summary_user_selection_subtitle" = "Os itens selecionados serão removidos depois que você clicar no botão Limpar.";
"TrashesGroupScanner_summary_auto_and_manual_subtitle" = "Inclui todos os arquivos apagados que continuam nos Lixos do Mac, incluindo o Lixo do iPhoto, Aperture e Mail.";
"TrashesGroupScanner_summary_auto_only_subtitle" = "Inclui todos os arquivos apagados que continuam nos Lixos do Mac, incluindo o Lixo do iPhoto, Aperture e Mail.";
"TrashesGroupScanner_summary_user_selection_subtitle" = "Os itens selecionados serão removidos depois que você clicar no botão Limpar.";

/* Module cleanup complete Texts with format */
"CleanupCompleteTitle_Generic" = "%@ limpos.";
"CleanupCompleteTitle_LargeOldFilesGroupScanner" = "%@ removidos.";
"CleanupCompleteTitle_MaintenanceGroupScanner" = "%@ concluída.";
"CleanupCompleteTitle_EraserGroupScanner" = "%@ triturados.";
"CleanupCompleteItemsTitle_Generic" = "%@ resolvidos.";
"CleanupCompleteItemsTitle_PrivacyGroupScanner" = "%@ limpo(s).";
"CleanupCompleteItemsTitle_ExtensionsGroupScanner" = "%@ removida(s).";

"CleanupCompleteReviewMoreTitle_Generic" = "Revisar Arquivos";
"CleanupCompleteReviewMoreTitle_SystemCleanupGroupScanner" = "Revisar Detalhes";
"CleanupCompleteReviewMoreTitle_iPhotoGroupScanner" = "Revisar Detalhes";
"CleanupCompleteReviewMoreTitle_UninstallerGroupScanner" = "Ver Todos os %d Aplicativos…";
"CleanupCompleteReviewMoreTitle_MaintenanceGroupScanner" = "Selecionar Tarefas";
"CleanupCompleteReviewMoreTitle_PrivacyGroupScanner" = "Ver Lista";
"CleanupCompleteReviewMoreTitle_ExtensionsGroupScanner" = "Ver Todas as Extensões";
"CleanupCompleteReviewMoreTitle_EraserGroupScanner" = "Selecionar Arquivos…";
"CleanupCompleteText_Generic" = "O disco de inicialização tem %@ livres.";
"CleanupCompleteText_MaintenanceGroupScanner" = "Seu Mac deve funcionar melhor agora.";
"CleanupCompleteText_PeriodicMaintenanceNode" = "Tarefas de manutenção concluídas.\nSeu Mac deve funcionar melhor agora.";
"CleanupCompleteText_PermsRepairNode" = "Reparação de permissões iniciada.\nOs problemas de acesso devem ser resolvidos quando este processo for concluído.";
"CleanupCompleteText_DiskVerifyNode" = "Disco de inicialização verificado.\nOs dados estão em boa condição.";
"CleanupCompleteText_DiskRepairNode" = "Disco verificado.\nOs dados estão em boa condição.";
"CleanupCompleteText_LSDBRebuildNode" = "Launch Services reconstruídos.\nTodos os arquivos devem abrir nos aplicativos corretos.";
"CleanupCompleteText_SpotlightMaintenanceNode" = "Reindexação do Spotlight iniciada.\nA busca deve funcionar melhor e mais rapidamente quando este processo for concluído.";
"CleanupCompleteText_MailIndexNode" = "Banco de dados do Mail reindexado.\nO desempenho e a velocidade de busca do Mail devem aumentar.";
"CleanupCompleteText_DNSNode" = "Cache DNS esvaziado.\nA conexão de rede deve funcionar sem problemas agora.";
"CleanupCompleteReviewMore_SystemCleanupGroupScanner" = "Revise os itens remanescentes para recuperar mais espaço.";
"CleanupCompleteReviewMore_LargeOldFilesGroupScanner" = "Revise os arquivos remanescentes caso precise recuperar mais espaço.";
"CleanupCompleteReviewMore_iPhotoGroupScanner" = "Revise os itens remanescentes para recuperar mais espaço.";
"CleanupCompleteReviewMore_MailGroupScanner" = "Revise os anexos e transferências remanescentes para recuperar mais espaço.";
"CleanupCompleteReviewMore_iTunesGroupScanner" = "Revise os dados remanescentes do iTunes para recuperar mais espaço.";
"CleanupCompleteReviewMore_PrivacyGroupScanner" = "Revise a lista de itens para limpar mais vestígios de suas atividades.";
"CleanupCompleteReviewMore_MaintenanceGroupScanner" = "Veja a lista de procedimentos de manutenção para executar tarefas adicionais.";
"CleanupCompleteReviewMore_UninstallerGroupScanner" = "Revise a lista de aplicativos remanescentes para desinstalar outros.";
"CleanupCompleteReviewMore_TrashesGroupScanner" = "Revise os arquivos apagados remanescentes para recuperar mais espaço.";
"CleanupCompleteReviewMore_ExtensionsGroupScanner" = "Revise a lista com todas as extensões para remover mais.";
"CleanupCompleteReviewMore_EraserGroupScanner" = "Adicione ou arraste e solte mais arquivos para trituração.";

"CleanupCompleteMovedTitle_Generic" = "%@ movidos.";

/* Smart Cleanup */

"SystemCleanupGroupScanner_smartCleanup_description" = "Limpe itens temporários e não utilizados pelo sistema para recuperar espaço.";
"SystemCleanupGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Caches antigos\n✓ Registros antigos\n✓ Binários extras de aplicativos\n✓ Idiomas não usados\n✓ Dados defeituosos de aplicativos";
"SystemCleanupGroupScanner_smartCleanup_selection_needs_review" = "Os dados do macOS foram analisados, mas todos os itens requerem revisão.";
"SystemCleanupGroupScanner_smartCleanup_nothing_found" = "O sistema está bem e não precisa de limpeza.";
"SystemCleanupGroupScanner_smartCleanup_not_scanned" = "Faça uma nova análise para examinar os arquivos do macOS.";
"SystemCleanupGroupScanner_smartCleanup_selection_disclaimer" = "A remoção destes itens não afetará a funcionalidade do sistema.";
"SystemCleanupGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Outros itens à sua escolha";

"iPhotoGroupScanner_smartCleanup_description" = "Limpa diversos tipos de dados de suporte da fototeca.";
"iPhotoGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Arquivos de cache de fotos\n✓ Cache de rostos";
"iPhotoGroupScanner_smartCleanup_selection_needs_review" = "Os dados da fototeca foram analisados, mas requerem revisão.";
"iPhotoGroupScanner_smartCleanup_nothing_found" = "A fototeca está limpa e não possui dados de suporte excedentes.";
"iPhotoGroupScanner_smartCleanup_not_scanned" = "Faça uma nova análise para examinar a fototeca.";
"iPhotoGroupScanner_smartCleanup_selection_disclaimer" = "Apenas os originais de imagens já modificadas serão removidos.";
"iPhotoGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Outros itens à sua escolha";

"MailGroupScanner_smartCleanup_description" = "Remova cópias locais de transferências e anexos de e-mail que permanecem acessíveis na Caixa de Entrada do Mail.";
"MailGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Anexos armazenados localmente\n✓ Transferências recuperáveis do Mail";
"MailGroupScanner_smartCleanup_selection_needs_review" = "Os dados locais do Mail foram analisados, mas requerem revisão antes da limpeza.";
"MailGroupScanner_smartCleanup_nothing_found" = "O Mail está limpo e não possui dados locais excedentes.";
"MailGroupScanner_smartCleanup_not_scanned" = "Faça uma nova análise para examinar os dados locais do Mail.";
"MailGroupScanner_smartCleanup_selection_disclaimer" = "Os arquivos removidos podem ser restaurados facilmente, bastando acessá-los no Mail.";
"MailGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Transferências modificadas do Mail à sua escolha";

"iTunesGroupScanner_smartCleanup_description" = "Remova dados desnecessários do iTunes que permanecem após sincronizar dispositivos iOS.";
"iTunesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Backups antigos de dispositivos iOS\n✓ Arquivos de atualização de software iOS\n✓ Cópias de aplicativos iOS armazenadas no Mac\n✓ Transferências incompletas do iTunes";
"iTunesGroupScanner_smartCleanup_selection_needs_review" = "Os dados do iTunes foram analisados, mas requerem revisão antes da limpeza.";
"iTunesGroupScanner_smartCleanup_nothing_found" = "O iTunes está limpo e não possui dados excedentes no Mac.";
"iTunesGroupScanner_smartCleanup_not_scanned" = "Faça uma nova análise para examinar os dados do iTunes.";
"iTunesGroupScanner_smartCleanup_selection_disclaimer" = "Apenas arquivos antigos, incompletos ou desnecessários estão incluídos nesta lista.";

"TrashesGroupScanner_smartCleanup_description" = "Esvazie todos os Lixos do Mac, incluindo o lixo do Mail e da fototeca.";
"TrashesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Conteúdo do Lixo principal do Mac\n✓ Conteúdo dos Lixos do Mail e da fototeca";
"TrashesGroupScanner_smartCleanup_selection_needs_review" = "O conteúdo dos Lixos foi analisado, mas você deve revisá-lo antes da remoção.";
"TrashesGroupScanner_smartCleanup_nothing_found" = "Todos os Lixos estão vazios.";
"TrashesGroupScanner_smartCleanup_not_scanned" = "Faça uma nova análise para examinar os Lixos.";
"TrashesGroupScanner_smartCleanup_selection_disclaimer" = "Esses arquivos já estão no Lixo, sendo pouco provável que você precise deles futuramente.";

"LargeOldFilesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Arquivos grandes e antigos à sua escolha";
"LargeOldFilesGroupScanner_smartCleanup_selection_needs_review" = "Seus arquivos antigos foram analisados e preparados para revisão. Escolha se deseja removê-los.";
"LargeOldFilesGroupScanner_smartCleanup_nothing_found" = "Nenhum arquivo do fundo do baú foi encontrado.";
"LargeOldFilesGroupScanner_smartCleanup_not_scanned" = "Faça uma nova análise para localizar arquivos grandes e antigos.";

"SmartCleanup_ScanResults_Status_AutomaticCleanup" = "Prontos para Limpeza Segura";
"SmartCleanup_ScanResults_Status_AutomaticCleanup_Modified" = "Prontos para Limpeza";
"SmartCleanup_ScanResults_Subtitle_AutomaticCleanup" = "Foram identificados vários itens que podem ser removidos sem causar danos ao sistema ou aos seus dados pessoais.";

"SmartCleanup_ScanResults_Title_ManualCleanup" = "Análise Concluída!";
"SmartCleanup_ScanResults_Status_ManualCleanup" = "Seu Mac Parece OK";
"SmartCleanup_ScanResults_Subtitle_ManualCleanup" = "Mas foram encontrados alguns itens que requerem a sua atenção em alguns módulos.";

"SmartCleanup_ScanResults_Title_NothingFound" = "Legal!";
"SmartCleanup_ScanResults_Status_NothingFound" = "Seu Mac está Limpo";
"SmartCleanup_ScanResults_Subtitle_NothingFound" = "A análise completa não encontrou itens para remoção.";

/* Purchase */
"Purchase_Title_1A" = "Compre para terminar a limpeza";
"Purchase_Subtitle_1A" = "Até agora, você limpou 500 MB de lixo no Mac. Obtenha a versão completa para apagar o resto e manter o seu Mac sempre limpo.";
"Purchase_IconsTitle_1A" = "Com uma licença do CleanMyMac 3, você poderá:";
"Purchase_IconLabel1_1A" = "Limpar Gigabytes de Lixo";
"Purchase_IconLabel2_1A" = "Fazer a Manutenção do Mac";
"Purchase_IconLabel3_1A" = "Desinstalar Aplicativos Completamente";
"Purchase_IconLabel4_1A" = "Ter um Mac Muito Mais Limpo";
"Purchase_MainButtonTitle_1A" = "Comprar Agora";
"Purchase_Title_1B" = "Sua avaliação do CleanMyMac 3 terminou.";
"Purchase_Subtitle_1B" = "Você já limpou e otimizou o seu Mac um pouco. Para recuperar ainda mais espaço e deixar o seu Mac ainda melhor, compre uma licença.";
"Purchase_IconsTitle_1B" = "Com uma licença do CleanMyMac 3, você poderá:";
"Purchase_IconLabel1_1B" = "Limpar Gigabytes de Lixo";
"Purchase_IconLabel2_1B" = "Fazer a Manutenção do Mac";
"Purchase_IconLabel3_1B" = "Desinstalar Aplicativos Completamente";
"Purchase_IconLabel4_1B" = "Ter um Mac Muito Mais Limpo";
"Purchase_MainButtonTitle_1B" = "Comprar Agora";
"Purchase_Title_1C" = "Atualize para o CleanMyMac 3 hoje!";
"Purchase_Subtitle_1C" = "Você já limpou 500 MB do seu Mac gratuitamente com o CleanMyMac 3. Você pode atualizar com 50% de desconto por já ser usuário.";
"Purchase_IconsTitle_1C" = "Coisas novas que você pode fazer no CleanMyMac 3:";
"Purchase_IconLabel1_1C" = "Limpar Anexos do Mail";
"Purchase_IconLabel2_1C" = "Diminuir o Lixo no iTunes";
"Purchase_IconLabel3_1C" = "Apagar Históricos de Navegação e Bate-papo";
"Purchase_IconLabel4_1C" = "Fazer a Manutenção do Mac";
"Purchase_MainButtonTitle_1C" = "Atualizar com 50% de Desconto";
"Purchase_Title_1D" = "Sua avaliação do CleanMyMac 3 terminou.";
"Purchase_Subtitle_1D" = "Você já limpou e otimizou o seu Mac um pouco. Você pode atualizar com 50% de desconto por já ser usuário.";
"Purchase_IconsTitle_1D" = "Coisas novas que você pode fazer no CleanMyMac 3:";
"Purchase_IconLabel1_1D" = "Limpar Anexos do Mail";
"Purchase_IconLabel2_1D" = "Diminuir o Lixo no iTunes";
"Purchase_IconLabel3_1D" = "Apagar Históricos de Navegação e Bate-papo";
"Purchase_IconLabel4_1D" = "Fazer a Manutenção do Mac";
"Purchase_MainButtonTitle_1D" = "Atualizar com 50% de Desconto";
"Purchase_Title_1E" = "Nunca mais se preocupe com lixo.";
"Purchase_Subtitle_1E" = "Com uma versão licenciada, você tem o controle total do Mac. Você pode limpar gigabytes de espaço quando precisar, remover apps indesejados e cuidar de todo o sistema.";
"Purchase_IconsTitle_1E" = "Veja todo o poder do CleanMyMac 3";
"Purchase_IconLabel1_1E" = "Desinstale Apps por Completo";
"Purchase_IconLabel2_1E" = "Acelere o Desempenho do Mac";
"Purchase_IconLabel3_1E" = "Apague Muitos Outros GBs de Lixo";
"Purchase_IconLabel4_1E" = "Proteja a Saúde do Mac e a Sua Privacidade";
"Purchase_MainButtonTitle_1E" = "Comprar Agora";
"Purchase_Title_2A" = "Confira a seção Utilitários!";
"Purchase_Subtitle_2A" = "Você já limpou 500 MB do seu Mac gratuitamente. Além de liberar espaço, o CleanMyMac 3 também ajuda a otimizar e organizar o seu Mac. Experimente!";
"Purchase_IconsTitle_2A" = "Com os utilitários do CleanMyMac 3, você pode:";
"Purchase_IconLabel1_2A" = "Desinstalar Aplicativos Corretamente";
"Purchase_IconLabel2_2A" = "Otimizar o Desempenho do Mac";
"Purchase_IconLabel3_2A" = "Apagar Históricos de Navegação e Bate-papo";
"Purchase_IconLabel4_2A" = "Apagar Dados Confidenciais com Segurança";
"Purchase_MainButtonTitle_2A" = "Ir para Utilitários";
"Purchase_Title_2B" = "Confira a Limpeza Inteligente!";
"Purchase_Subtitle_2B" = "Agora que você já experimentou alguns utilitários gratuitamente, confira a Limpeza Inteligente. Em média, ela encontra 54 GB que podem ser recuperados.";
"Purchase_IconsTitle_2B" = "Com a Limpeza Inteligente do CleanMyMac 3, você pode:";
"Purchase_IconLabel1_2B" = "Remover Cópias Desnecessárias do iPhoto";
"Purchase_IconLabel2_2B" = "Livrar-se de Arquivos de Idiomas";
"Purchase_IconLabel3_2B" = "Apagar Anexos Irrelevantes do Mail";
"Purchase_IconLabel4_2B" = "Esvaziar Todos os Lixos com um Clique";
"Purchase_MainButtonTitle_2B" = "Ir para Limpeza Inteligente";

/* Discount */
"Purchase_MainButtonTitle_3A" = "Comprar Agora com %li%% Off";
"I already have a license" = "Já tenho uma licença";

"Yes" = "Sim";
"No" = "Não";
"N/A" = "N/A";

" – Edited" = " – Modificado pelo Usuário";
" — Newest" = " — Backup Mais Recente";
"%@ Activity Traces" = "Vestígios de Atividade – %@";
"%@ Agent" = "Agente %@";
"%@ and more…" = "%@ e mais…";
"%@ done" = "%@ Concluída";
"%@ Localization" = "Tradução do %@";
"%@ Login Item (All Users)" = "Item de Início %@ (Todos os Usuários)";
"%@ Recent Items List" = "Lista de Itens Recentes do %@";
"Account \"%@\"" = "Conta “%@”";
"All Accounts" = "Todas as Contas";
"Already removed" = "Já Removidos";
"Apps" = "Aplicativos";
"Attachments" = "Anexos";
"Audio" = "Áudio";
"Autofill Values" = "Dados de Preenchimento Automático";
"Back To Smart Cleanup" = "Voltar à Limpeza Inteligente";
"Backup" = "Backup";
"Backup made %@" = "Backup feito %@";
"Backups" = "Backups";
"Beta Tester" = "Usuário Beta";
"Broken Backups" = "Backups Incompletos";
"Choose Tasks" = "Escolher Tarefas";
"Clean is finished" = "Limpeza Concluída";
"Cleaning…" = "Limpando…";
"Color Pickers" = "Seletores de Cores";
"Corrupted startup item. Missing Bundle ID." = "Item de início corrompido. ID do Pacote está ausente.";
"Created: %@" = "Criado: %@";

"Fixed permission for: /%@" = "Permissão corrigida para: /%@";
"Flush DNS Cache" = "Esvaziar Cache DNS";
"Flushing…" = "Esvaziando…";

"Found in total" = "Encontrados no total";

"Go to %@" = "Ir para %@";
"Go to Large & Old Files" = "Ir para Fundo do Baú";
"Go to Uninstaller" = "Ir para Desinstalador";
"Go to Maintenance" = "Ir para Manutenção";

"Group by Access Date" = "Agrupar por Data de Acesso";
"Group by Application" = "Agrupar por Aplicativo";
"Group by Date" = "Agrupar por Data";
"Group by Events" = "Agrupar por Eventos";
"Group by Kind" = "Agrupar por Tipo";
"Group by Language" = "Agrupar por Idioma";
"Group by Modifiers" = "Agrupar por Modificações";
"Group by Size" = "Agrupar por Tamanho";

"Including:" = "Incluindo:";
"iOS Applications" = "Aplicativos iOS";
"iOS Device Backups" = "Backups de Dispositivos iOS";
"iPhoto modifiers: " = "Modificações do iPhoto: ";

"iTunes Broken Downloads" = "Transferências Incompletas do iTunes";
"Caches" = "Caches";
"Album Artwork Cache" = "Cache de Capas de Álbuns";

/* Search in Spotlight. Should match Finder format. */
"Kind:" = "Tipo:";

"Launch Agents" = "Agentes Iniciais";
"Launch CleanMyMac to remove unneeded items and reclaim space." = "Abra o CleanMyMac para remover itens indesejados e recuperar espaço.";
"Location: %@\nFrom Mac App Store: %@\nSandboxed: %@\nVersion: %@\nBundle ID: %@" = "Localização: %1$@\nDa Mac App Store: %2$@\nIsolado: %3$@\nVersão: %4$@\nID do Pacote: %5$@";
"Mail Cleanup" = "Limpeza do Mail";
"Mail Speedup" = "Acelerar o Mail";
"Messages" = "Mensagens";
"Missing Detailed Log" = "Registro Detalhado Ausente";
"My Extensions List" = "Minha Lista de Extensões";
"Needs Review" = "Requer Revisão";
"New" = "Novo";
"Not Estimated" = "Não Estimado";
"Not Scanned" = "Não Analisado";

"Nothing Done" = "Nada Foi Feito";
"Nothing Selected" = "Nada Selecionado";
"Nothing to Clean" = "Nada para Limpar";
"Nothing to smart-select" = "Nada para Seleção Inteligente";

"Now that you've mastered all the cleanable modules, go and try some Utilities to manage, maintain and clean stuff." = "Agora que você já domina os módulos de limpeza, experimente os Utilitários para gerenciar e fazer a manutenção de itens.";
"Now that you've mastered the cleaning, go manage and speed up your Mac with CleanMyMac's Utilities." = "Agora que você já se especializou na limpeza, é hora de gerenciar e acelerar o Mac com os Utilitários do CleanMyMac.";
"macOS Localizations" = "Traduções do macOS";
"Overfilled" = "Superlotado";
"Photos" = "Fotos";
"Quick Look \"%@\"" = "Visualização Rápida de “%@”";
"Quit %@ to Estimate" = "Encerre o %@ para Estimar";
"Rebuild Launch Services Database" = "Reconstruir Banco de Dados do Launch Services";
"Rebuilding…" = "Reconstruindo…";
"Recent Items Lists" = "Listas de Itens Recentes";
"Recently Accessed Servers" = "Servidores Acessados Recentemente";
"Recently Launched Applications" = "Aplicativos Abertos Recentemente";
"Recently Opened Documents" = "Documentos Abertos Recentemente";
"Reclaim more space by reviewing your %@ or other cleanable modules." = "Revise o módulo %@ ou outros módulos para recuperar mais espaço.";
"Reclaim more space by reviewing your Large & Old Files or other cleanable modules." = "Revise o módulo Fundo do Baú ou outros módulos para recuperar mais espaço.";


"Reindex Spotlight" = "Reindexar o Spotlight";
"Reindexing…" = "Reindexando…";
"Remaining: %@" = "Restante: %@";
"Removal Complete" = "Remoção Concluída";
"Remove trashed applications along with all related leftovers." = "Remova aplicativos colocados no Lixo junto com todos os arquivos relacionados.";


"Repair Disk Permissions" = "Reparar Permissões do Disco";
"NonSystemDriveRepair_DisplayName" = "Verificar e Reparar “%@”";
"Repairing…" = "Reparando…";
"Status: Repair is in progress" = "Estado: reparação em andamento";
"Rescan" = "Reanalisar";
"Refresh" = "Atualizar";
"Reset Complete" = "Redefinição Concluída";
"Review Details" = "Revisar Detalhes";
"Review Photos" = "Revisar Fotos";
"Review Files" = "Revisar Arquivos";
"Review found items to decide on selecting them for removal." = "Revise os itens encontrados para selecioná-los para remoção.";
"Review found items to decide on selecting them for removal.(1)" = "Revise os itens encontrados e selecione os que deseja remover.";
"Run Maintenance Scripts" = "Executar Scripts de Manutenção";
"Running…" = "Executando…";

/* Menu item title */
"Scan" = "Analisar";
"Stopped" = "Parado";
"Scan is finished" = "Análise Concluída";
"Scanning…" = "Analisando…";
"Search" = "Buscar";
"Select Items" = "Selecionar Itens";
"Selected" = "Selecionados";
"Show all" = "Mostrar Tudo";
"Show Results" = "Mostrar Resultados";
"Show selected" = "Mostrar Selecionados";
"Show unsupported" = "Mostrar Incompatíveis";
"Smart Selected" = "Seleção inteligente";
"Smart-selected for cleanup" = "Seleção inteligente para Limpeza";
"Sort by State" = "Ordenar por Estado";
"Starting new scan will discard current scan results" = "O início de uma nova análise descartará os resultados atuais.";
"Starting Reindex…" = "Iniciando Reindexação…";
"Status: Indexing is in progress" = "Estado: indexação em andamento";
"Your Spotlight database is being reindexed. This should take a while and you may be experiencing a slight performance drop." = "O banco de dados do Spotlight está sendo reindexado. Isso deve levar algum tempo e o desempenho pode diminuir momentaneamente.";
"Your disk permissions are being repaired. This should take a while and you may be experiencing a slight performance drop." = "As permissões do disco estão sendo reparadas. Isso deve levar algum tempo e o desempenho pode diminuir momentaneamente.";
"Tabs from Last Session" = "Abas da Última Sessão";
"The emails you delete from the Mail application are moved to a local Mail Trash folder and remain on your disk. Empty your local Mail Trash to save space." = "Os e-mails apagados no Mail são movidos para um Lixo local, permanecendo no disco. Esvazie o Lixo local do Mail para ganhar espaço.";
"Trash on %@" = "Lixo em %@";

"Try Now" = "Experimentar";
"Get Rid of Duplicate Files" = "Livre-se de Arquivos Duplicados";
"Delete duplicates with Gemini to free up even more space." = "Apague duplicatas com o Gemini para liberar ainda mais espaço.";

"Learn More" = "Saiba Mais";
"Hide Sensitive Files" = "Oculte Arquivos Confidenciais";
"Keep confidential files out of sight with Hider 2" = "Mantenha arquivos confidenciais escondidos com o Hider 2";

/* Menu item title */
"Turn Extended Logging Off" = "Desativar Registro Extenso";
"Turn Extended Logging On" = "Ativar Registro Extenso";

"Uninstall applications correctly." = "Desinstale aplicativos corretamente";
"Uninstall Complete" = "Desinstalação Concluída";
"Unknown Drive" = "Disco Desconhecido";
"Used" = "Usados";

"Verify Startup Disk" = "Verificar Disco de Inicialização";
"Verifying…" = "Verificando…";

"ButtonTitle_ViewAllExtensions" = "Ver Todas as %@";
"ButtonTitle_ViewAllApps" = "Ver Todos os %@";
"View All Applications" = "Ver Todos Aplicativos";

"Waiting…" = "Aguardando…";
"What next?" = "E agora?";

/* Sharing Texts */
"SharingText_0" = "Meu computador parece até novo depois de usar o #CleanMyMac 3 da @macpaw.";
"SharingText_1" = "Limpei %@ de lixo do meu Mac com ajuda do #CleanMyMac. Profissional :-)";
"SharingText_2" = "Adoro o meu Mac limpo! %@ de lixo se foram! #CleanMyMac parece até mágica!";
"SharingText_3" = "#CleanMyMac é indispensável. Ganhei %@ de espaço!";
"SharingText_4" = "Se liga: ganhei %@ limpando o meu Mac. Foi fácil e rápido! Valeu @MacPaw, obrigado pelo #CleanMyMac 3!";
"SharingText_5" = "Admito, #CleanMyMac é uma ferramenta e tanto! Limpei %@ de coisas inúteis facilmente.";
"SharingText_6" = "%@ removidos! Meu Mac parece que está novo! #CleanMyMac é o que há!";
"SharingText_7" = "Limpei %@ de lixo do meu Mac. Pareço até um profissional da área! Obrigado #CleanMyMac 3!";
"SharingText_8" = "#CleanMyMac liberou %@ no meu Mac. Aplicativo muito útil e inteligente!";
"SharingText_9" = "O sistema está rodando bem melhor depois de usar o #CleanMyMac3. Muito obrigado @MacPaw!";
"SharingText_10" = "Meu iPhoto está limpinho! Muito obrigado pelo #CleanMyMac @MacPaw";
"SharingText_11" = "Cópias de anexos e transferências no Mail exterminadas! Obrigado @MacPaw pelo #CleanMyMac!";
"SharingText_12" = "Tenho mais espaço pra músicas agora que me livrei do lixo no iTunes! Obrigado @MacPaw pelo #CleanMyMac!";
"SharingText_13" = "Ninguém nunca me disse como desinstalar apps direito. Obrigado @MacPaw pelo #CleanMyMac!";
"SharingText_14" = "A manutenção do Mac acaba de ficar mais fácil: obrigado @MacPaw pelo #CleanMyMac!";
"SharingText_15" = "Me livrei dos cookies do navegador e de outras coisas inúteis com #CleanMyMac de @MacPaw!";
"SharingText_16" = "Eliminei de vez vários dados com segurança e rapidez usando o Triturador do #CleanMyMac.";

/* Privacy */
"Saved Passwords" = "Senhas Salvas";
"Downloads History" = "Histórico de Transferências";
"Browsing History" = "Histórico de Navegação";
"Cookies" = "Cookies";
"Conversation History" = "Histórico de Conversas";
"Call History" = "Histórico de Ligações";
"File Transfers" = "Transferências de Arquivos";
"HTML5 Local Storage" = "Armazenamento Local HTML5";

"uninstalled" = "desinstalado";
"app" = "aplicativo";
"reset." = "redefinido(s).";
"file" = "arquivo";
"removed." = "removidos.";

"MenuItemTitle_Deauthenticate" = "Revogar Autenticação…";
"MenuItemTitle_Authenticate" = "Autenticar…";

"Dashboard" = "Painel";

"Utilities" = "Utilitários";
"Cleaning" = "Limpeza";

"Unlock Full Version" = "Ativar Versão Completa";
"Upgrade at 50% OFF" = "Atualizar com 50% Off";
"Purchase at 50% OFF" = "Comprar com 50% Off";
"Buy License" = "Comprar Licença";
"ButtonTitle_UnlockWithDisount" = "Comprar com %li%% Off";

"Hide File Paths" = "Ocultar Caminho dos Arquivos";
"Show File Paths" = "Mostrar Caminho dos Arquivos";

"uninstalled." = "desinstalado(s).";
"Item was not removed, because you didn’t quit the related process." = "O item não foi removido porque você não encerrou o processo relacionado.";
"TrialPopover_Text" = "Este recurso estará disponível depois que você ativar o CleanMyMac 3.";

"\"%@\" was not processed, because you didn't quit the related application." = "“%@” não foi processado porque você não encerrou o aplicativo relacionado.";

"Some applications should be quit or %@ of junk will remain on your Mac." = "Alguns aplicativos devem ser encerrados ou %@ de lixo permanecerão no Mac.";
"Dependent applications should be quit to perform the requested operation:" = "Aplicativos relacionados devem ser encerrados para realizar a operação solicitada:";

"Done" = "Concluído";
"Later" = "Depois";

"PopoverText_MailNotSetup" = "O aplicativo Mail não está configurado. A tarefa não está disponível.";
"Copy to Clipboard" = "Copiar para Área de Transferência";

"BundleMoved_Relaunch_AlertTitle" = "O CleanMyMac 3 foi movido e precisa ser reaberto para funcionar corretamente.";
"BundleMoved_Relaunch_AlertSubtitle" = "O local do aplicativo foi alterado e você precisa reabri-lo para continuar a usá-lo.";

/* Accessibility */
"%@ Selected" = "%@ Selecionado";
"Accessibility_SmartCleanupTileHelp" = "Pressione este botão para obter mais informações ou salte para o elemento seguinte para poder selecioná-lo.";
"Accessibility_SmartCleanupTileNoInteractionHelp" = "Pressione este botão para obter mais informações ou salte para o elemento seguinte.";

/* Empty history item in Safari */
"(no title)" = "(sem título)";
"System Migration Cache" = "Cache de Migração do Sistema";

/* Photos Library Compatibility popover */

"UnsupportedPhotoLibrary_PopoverText_NoLonger" = "A versão da sua fototeca não é mais compatível. Considere atualizá-la para uma versão mais recente.";
"UnsupportedPhotoLibrary_PopoverText_NotYet" = "A compatibilidade da versão da sua fototeca está sendo testada. Verifique novamente em breve.";
"Recommendations:" = "Recomendado para:";

/* Release Notes */
"ActiveReleaseNotes_WindowTitle" = "Novidades";

"MaintenanceScanner_UnknownError" = "Ocorreu um erro desconhecido. Contate o suporte.";

"MaintenanceScanner_DiskVerificationUnmountError" = "O volume selecionado não pôde ser desmontado para concluir o reparo.\nCertifique-se de que nenhum aplicativo esteja usando este volume e tente novamente.";

"MaintenanceScanner_DiskVerificationFullReport" = "Relatório Completo de Reparo:";
"MaintenanceScanner_DiskVerificationDiskNeedsRepair" = "Precisa de reparo";

"Spotify Offline Playing Cache" = "Cache de Reprodução Off-line do Spotify";

/* FileVersions */

"Document Versions" = "Versões de Documentos";
"FileVersionsApplicationTitleFormat" = "Versões de Documentos do %@";
"FileVersionsFileTitleFormat" = "Versões de %@";
"FileVersionsOpenWithFormat" = "Abrir com %@";

/* Broken Updates */
"Old Updates" = "Atualizações Antigas";

/* Siri */
"Siri Activity" = "Atividade da Siri";
"Siri in menu bar" = "Siri na barra de menus";

"Mac" = "Mac";

/* Application table row */
"Steam Application" = "Aplicativo do Steam";
"System Application" = "Aplicativo do Sistema";
"Setapp Application" = "Aplicativo do Setapp";

/* Updating */
"CheckForUpdatesAction" = "Buscar Atualizações";
"CheckingForUpdatesState" = "Buscando Atualizações…";

/* NPS */
"NPS_Feedback_TellUsMore" = "Conte-nos mais";

/* News */
"News_Title" = "Grandes novidades do CleanMyMac!";
"News_TellMeMoreButton_Title" = "Mais informações";

/* LAOF */

"LAOF_PhotosAlbum_Name" = "Mídia Grande para Apagar";
